ent-ADTClothingEyesHudCaptain = визор капитана
    .desc = Заметно облегчает жизнь.
ent-ADTClothingMaskGasDarkRavenFriskis = противогаз ворона
    .desc = Личные вещи бывают странные, да?
ent-ADTClothingEyesHudAdvanced = расширенный визор
    .desc = Копия медицинско-охранного визора для обычного экипажа. Представляет собой окуляр с индикаторами на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные о состоянии их здоровья и об их идентификационном статусе и записях в системе безопасности. Защищает глаза от ярких вспышек.

ent-ClothingMaskItalianMoustache = итальянские усы
    .desc = Изготовлен из настоящих итальянских усиных волос. Вызывает у носителя непреодолимое желание активно жестикулировать.
