ent-SolarPanelPlasma = плазменная солнечная панель
    .desc = Плазменная солнечная панель, вырабатывающая электроэнергию.
ent-SolarPanelPlasmaBroken = плазменная солнечная панель
    .suffix = Сломанная
    .desc = Сломанная плазменная солнечная панель.

ent-SolarPanelUranium = урановая солнечная панель
    .desc = Урановая солнечная панель, вырабатывающая электроэнергию.
ent-SolarPanelUraniumBroken = урановая солнечная панель
    .suffix = Сломанная
    .desc = Сломанная урановая солнечная панель.
