# combat

evolutionmenu-combat-armblade-name = Клинок из руки
evolutionmenu-combat-armblade-desc =
    Превратите одну из рук в жуткий клинок из кости и плоти, способный вскрывать шлюзы и разрезать врагов, как масло.
    Стоит 15 химикатов.

evolutionmenu-combat-armhammer-name = Молот из руки
evolutionmenu-combat-armhammer-desc =
    Превратите одну из рук в жуткий молот из кости и плоти, способный сокрушать противников, сбивая их с ног и отбрасывая. Сбивает с ног только при лёгкой атаке.
    Стоит 15 химикатов.

evolutionmenu-combat-armclaw-name = Коготь из руки
evolutionmenu-combat-armclaw-desc =
    Превратите одну из рук в жуткий коготь из кости и плоти, способный хватать противников при попадании, обездвиживая их. Повторный удар по чему-либо освобождает цель.
    Стоит 15 химикатов.

evolutionmenu-combat-dartgun-name = Игломёт
evolutionmenu-combat-dartgun-desc =
    Превратите одну из рук в жало, способное стрелять дротиками, применяя половину эффекта одного из ваших развитых реагентных уколов.
    Доступные режимы: ослепляющий укол, укол немоты, криогенный укол, летаргический укол.
    Стоит 15 химикатов.
    Каждый выстрел стоит около 1/3 стоимости химикатов выбранного укола.

evolutionmenu-combat-boneshard-name = Костяной сюрикен
evolutionmenu-combat-boneshard-desc =
    Отломите осколки своей кости и придайте им форму метательной звезды, вонзающейся в ваших врагов. Одноразовая возможность.
    Стоит 15 химикатов.

evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Раздуйте своё тело во всепоглощающую хитиновую массу брони.
    Обеспечивает надёжную защиту от физического урона.
    Поддержание этой формы замедляет выработку химикатов.
    ВНИМАНИЕ: Для использования этой способности необходимо поглотить как минимум 2 организма.
    Стоит 25 химикатов.

evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Превращает одну из рук в большой мясистый щит.
    Снижает получаемый урон, хотя и менее прочен, чем обычные щиты.
    ВНИМАНИЕ: Для использования этой способности необходимо поглотить как минимум 1 организм.
    Стоит 20 химикатов.

evolutionmenu-combat-shriek-dissonant-name = Диссонирующий крик
evolutionmenu-combat-shriek-dissonant-desc =
    Вы издаёте ЭМИ-импульс, отключающий технику в окружающей области, включая радиогарнитуры.
    Хорош для побега от киборгов и охраны.
    ВНИМАНИЕ: Для использования этой способности необходимо поглотить как минимум 1 организм.
    Стоит 30 химикатов.

evolutionmenu-combat-shriek-resonant-name = Резонирующий крик
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаёте дезориентирующий высокочастотный звук,
    который взрывает лампы и вызывает сенсорную перегрузку у организмов и силиконовых.
    Хорош для побега от групп или чтобы помешать людям убежать.
    Генокрады невосприимчивы к этому звуку, а защита ушей снижает дезориентацию.
    ВНИМАНИЕ: Для использования этой способности необходимо поглотить как минимум 1 организм.
    Стоит 30 химикатов.

evolutionmenu-combat-strainedmuscles-name = Напряжённые мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы снижаете накопление молочной кислоты в мышцах ног, позволяя себе двигаться с невероятной скоростью.
    Пока способность активна, вы постепенно получаете урон по выносливости и в конце концов теряете сознание.
    Бесплатно.

# sting

evolutionmenu-sting-blind-name = Ослепляющий укол
evolutionmenu-sting-blind-desc =
    Незаметно ужальте органическую цель, полностью ослепив её на короткое время.
    Можно использовать под действием Низшей формы.
    Стоит 20 химикатов.

evolutionmenu-sting-cryo-name = Криогенный укол
evolutionmenu-sting-cryo-desc =
    Впрысните органической цели коктейль химикатов, охлаждающий кровь.
    Можно использовать под действием Низшей формы.
    Стоит 20 химикатов.

evolutionmenu-sting-lethargic-name = Летаргический укол
evolutionmenu-sting-lethargic-desc =
    Впрысните органической цели коктейль анестетиков, замедляя жертву и нанося урон по выносливости на приличное время.
    Можно использовать под действием Низшей формы.
    Стоит 30 химикатов.

evolutionmenu-sting-mute-name = Укол немоты
evolutionmenu-sting-mute-desc =
    Впрысните органической цели токсин немоты, полностью лишив её голоса на некоторое время.
    Можно использовать под действием Низшей формы.
    Стоит 20 химикатов.

evolutionmenu-sting-transform-name = Укол превращения
evolutionmenu-sting-transform-desc =
    Впрысните часть своего генома в органическую цель, заставив её тело принять облик того, кого вы выбрали способностью «Сменить ДНК».
    Можно использовать под действием Низшей формы.
    Стоит 75 химикатов.

evolutionmenu-sting-armblade-name = Укол ложного клинка
evolutionmenu-sting-armblade-desc =
    Впрысните часть своего генома в органическую цель, заставив её руку превратиться в тупой клинок.
    У цели может быть только один ложный клинок одновременно.
    Можно использовать под действием Низшей формы.
    Стоит 30 химикатов.

# utility

evolutionmenu-utility-instinct-name = Пробуждённый инстинкт
evolutionmenu-utility-instinct-desc =
    Пробудите свирепый, ненасытный голод к биомассе - даже к своей собственной.
    Приводит к увеличению выработки химикатов на фиксированные 25%.
    Исчерпание биомассы приведёт к самопожиранию - вашей окончательной гибели.
    Биомасса восстанавливается при поглощении совместимых организмов.
    Пассивная способность.

evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Накладывает эффект «анатомическая панацея», быстро исцеляя весь нефизический урон, а также очищая от химикатов и воздействия наркотиков.
    Длится 10 секунд.
    Эффект прекращается в огне или при смерти.
    Стоит 30 химикатов.

evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Разовьёт дополнительные свойства ваших глаз, такие как переключаемое рентгеновское зрение и защита от вспышек. В режиме рентгеновского зрения вы становитесь уязвимы к устройствам-вспышкам.
    Бесплатно.

evolutionmenu-utility-biodegrade-name = Плевок кислотой
evolutionmenu-utility-biodegrade-desc =
    Изрыгните едкое вещество на любые сдерживающие вас путы, позволяя себе освободиться.
    Использование этой способности во время захвата плюнет кислотой в лицо нападающему, ослепив его и сбив с ног.
    Стоит 30 химикатов.

evolutionmenu-utility-chameleon-name = Кожа хамелеона
evolutionmenu-utility-chameleon-desc =
    Измените пигмент кожи под окружение, становясь невидимым в неподвижности.
    Стоит 20 химикатов.

evolutionmenu-utility-darkadapt-name = Адаптация к темноте
evolutionmenu-utility-darkadapt-desc =
    Позволяет приспособить и настроить тело под покров тьмы.
    Скрываясь во тьме, вы становитесь полупрозрачным и обретаете ночное зрение.
    Пассивную адаптацию можно переключать.
    Эффект прекращается в огне.
    Стоит 10 химикатов.

evolutionmenu-utility-voidadapt-name = Адаптация к пустоте
evolutionmenu-utility-voidadapt-desc =
    Позволяет приспосабливаться к любым экстремально низким температурам или давлению.
    Устраняет необходимость в воздухе для дыхания.
    Поддержание активного состояния замедляет выработку химикатов.
    Работает автоматически.
    Эффект прекращается в огне.

evolutionmenu-utility-stims-name = Запасы адреналина
evolutionmenu-utility-stims-desc =
    Накладывает эффект «запасы адреналина», делая оглушения, урон по выносливости и большинство способов обездвиживания бесполезными.
    Постепенно наносит урон ядом во время использования.
    Длится 10 секунд.
    Стоит 30 химикатов.

evolutionmenu-utility-fleshmend-name = Исцеление плоти
evolutionmenu-utility-fleshmend-desc =
    Накладывает эффект «исцеление плоти», быстро исцеляя телесный урон, а также ожоги и удушье в меньшей мере.
    Кроме того, постепенно исцеляется кровотечение.
    Длится 10 секунд.
    Эффект прекращается в огне или при смерти.
    Стоит 35 химикатов.

evolutionmenu-utility-lastresort-name = Последний шанс
evolutionmenu-utility-lastresort-desc =
    Покиньте текущее тело и спаситесь в облике головного слизня.
    Стоит 20 химикатов.

evolutionmenu-utility-lesserform-name = Низшая форма
evolutionmenu-utility-lesserform-desc =
    Покиньте текущую форму и превратитесь в разумную обезьяну.
    Стоит 20 химикатов.

evolutionmenu-utility-spacesuit-name = Космическая адаптация
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от бесполезных тканей, чтобы облегчить перемещение в космосе. Для выхода в открытый космос всё ещё требуется источник кислорода.
    Стоит 20 химикатов.

evolutionmenu-utility-hivemindaccess-name = Доступ к коллективному разуму
evolutionmenu-utility-hivemindaccess-desc =
    Настраивает наши химические рецепторы для связи через коллективный разум, позволяя нам узнавать других генокрадов, развивших эту способность, и общаться с ними.
    Клавиша по умолчанию - +h

evolutionmenu-utility-absorbbiomatter-name = Поглощение биоматерии
evolutionmenu-utility-absorbbiomatter-desc =
    Поглощает органическую пищу, позволяя восстановить химикаты в зависимости от её состава.
    Может поглощать питательные вещества, приготовленные и сырые белки, а также жир.
