ent-ADTClothingHandsRabbitGloves = кроличьи перчатки
    .desc = Ох. Фурри.

ent-ADTClothingHandsFingerlessCombat = беспалые боевые перчатки
    .desc = Эти тактические перчатки огнеупорные и ударопрочные, и стали намного круче.

# Кошачьи лапки
ent-ADTClothingHandsCatPawsWhite = белые кошачьи лапки
    .desc = Супермягкие белые кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBrown = коричневые кошачьи лапки
    .desc = Супермягкие коричневые кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBlack = чёрные кошачьи лапки
    .desc = Супермягкие чёрные кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBlackWhite = чёрно-белые кошачьи лапки
    .desc = Супермягкие чёрно-белые кошачьи лапки, специально для самых брутальных работников станции.

# Боевые кошачьи лапки
ent-ADTClothingHandsCatPawsWhiteCombat = белые кошачьи лапки
    .desc = Супермягкие белые кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBrownCombat = коричневые кошачьи лапки
    .desc = Супермягкие коричневые кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBlackCombat = чёрные кошачьи лапки
    .desc = Супермягкие чёрные кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBlackWhiteCombat = чёрно-белые кошачьи лапки
    .desc = Супермягкие чёрно-белые кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsGlovesLongBlack = длинные чёрные перчатки
    .desc = Длинные чёрные перчатки, которые не спасут вас от поджаривания.

ent-ADTClothingHandsGlovesLongWhite = длинные белые перчатки
    .desc = Длинные белые перчатки, которые не спасут вас от поджаривания.

ent-ClothingHandsGlovesLatexBlack = чёрные латексные перчатки
    .desc = Тонкие стерильные латексные перчатки чёрного цвета.

ent-ClothingHandsTacticalMaidGlovesNoInsulated = дешёвые тактические перчатки горничной
    .desc = Тактические перчатки для горничных — каждая уважающая себя горничная должна уметь незаметно устранять свои цели. Прочные на вид, но защиту от тока не обеспечивают.
    .suffix = Без изоляции
