ent-ADTBioMercGloves = беспалые перчатки из биоткани
    .suffix = Хеллоуин
    .desc = Если вы подумали, что эти перчатки экологически чистые, то вы сильно ошибаетесь. Они сделаны из ткани с примесью биомассы, которая очень сильно напоминает кожу. Причем эта "кожа" неестественно теплая...

ent-ADTClothingHandsRabbitGloves = кроличьи перчатки
    .desc = Ох. Фурри.

ent-ADTRedMartialArtsGloves = красные перчатки для смешанных единоборств
    .suffix = Хеллоуин
    .desc = Беспалые перчатки, специально сделанные для смешанных единоборств.

ent-ADTVyazovGloves = перчатки из измерения кошмаров
    .suffix = Хеллоуин
    .desc = У правой перчатки есть лезвия, кажется, которыми её бывший владелец расправлялся со своими жертвами.
