ent-ADTBioMercGloves = беспалые перчатки из биоткани
    .suffix = Хеллоуин
    .desc = Если вы подумали, что эти перчатки экологически чистые, то вы сильно ошибаетесь. Они сделаны из ткани с примесью биомассы, которая очень сильно напоминает кожу. Причем эта "кожа" неестественно теплая...

ent-ADTClothingHandsRabbitGloves = кроличьи перчатки
    .desc = Ох. Фурри.

ent-ADTRedMartialArtsGloves = красные перчатки для смешанных единоборств
    .suffix = Хеллоуин
    .desc = Беспалые перчатки, специально сделанные для смешанных единоборств.

ent-ADTVyazovGloves = перчатки из измерения кошмаров
    .suffix = Хеллоуин
    .desc = У правой перчатки есть лезвия, кажется, которыми её бывший владелец расправлялся со своими жертвами.

ent-ADTClothingHandsFingerlessCombat = беспалые боевые перчатки
    .desc = Эти тактические перчатки огнеупорные и ударопрочные, и стали намного круче.

ent-ADTClothingHandsEmpressOfLightGloves = перчатки Императрицы света
    .suffix = Хеллоуин
    .desc = Величественно-синие.

# Кошачьи лапки
ent-ADTClothingHandsCatPawsWhite = белые кошачьи лапки
    .desc = Супермягкие белые кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBrown = коричневые кошачьи лапки
    .desc = Супермягкие коричневые кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBlack = чёрные кошачьи лапки
    .desc = Супермягкие чёрные кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBlackWhite = чёрно-белые кошачьи лапки
    .desc = Супермягкие чёрно-белые кошачьи лапки, специально для самых брутальных работников станции.

# Боевые кошачьи лапки
ent-ADTClothingHandsCatPawsWhiteCombat = белые кошачьи лапки
    .desc = Супермягкие белые кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBrownCombat = коричневые кошачьи лапки
    .desc = Супермягкие коричневые кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBlackCombat = чёрные кошачьи лапки
    .desc = Супермягкие чёрные кошачьи лапки, специально для самых брутальных работников станции.

ent-ADTClothingHandsCatPawsBlackWhiteCombat = чёрно-белые кошачьи лапки
    .desc = Супермягкие чёрно-белые кошачьи лапки, специально для самых брутальных работников станции.