ghost-target-window-ghostbar = Призрачное кафе
ghost-window-spawn-ghostbar-button = Появиться в призрачном кафе
ghost-window-spawn-ghostbar-button-timer = Появиться в призрачном кафе ({$time}s)
ghost-bar-rules = Относитесь к этой роли и станции так же, как к обычному Призраку. Вы можете говорить обо всех текущих событиях раунда без необходимости LOOC, и вы помните все из своей предыдущей жизни. Однако, [color=red]Не нападайте на других, не затевайте драк и не пытайтесь сломать станцию.[/color] Если вы увидите, что кто-то делает это, пожалуйста, сообщите администрации, и он будет немедленно выброшен в космос. Также, если вы решите покинуть бар, вы [color=red]НЕ БУДЕТЕ[/color] помнить ничего из того, что было здесь, или из вашей предыдущей жизни.
