
# Главы
alert-level-unknown-instructions-for-commands = Неизвестно.

alert-level-green-instructions-for-commands = Выполняйте свою работу.

alert-level-blue-instructions-for-commands = Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.

alert-level-violet-instructions-for-commands = Главам отделов рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.

alert-level-yellow-instructions-for-commands = Главам отделов необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.

alert-level-red-instructions-for-commands = Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.

alert-level-gamma-instructions-for-commands = Главы отделов обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.

alert-level-delta-instructions-for-commands = Главам отделов необходимо иметь (при возможности) контакт с другими главами станции. От этого зависит ваше здоровье и безопасность.

alert-level-epsilon-instructions-for-commands = Все контракты расторгнуты.

# Капитан
alert-level-unknown-instructions-for-capitan = КАПИТАН Неизвестно.

alert-level-green-instructions-for-capitan = КАПИТАН Выполняйте свою работу.

alert-level-blue-instructions-for-capitan = КАПИТАН Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.

alert-level-violet-instructions-for-capitan = КАПИТАН Главам отделов рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.

alert-level-yellow-instructions-for-capitan = КАПИТАН Главам отделов необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.

alert-level-red-instructions-for-capitan = КАПИТАН Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.

alert-level-gamma-instructions-for-capitan = КАПИТАН Главы отделов обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.

alert-level-delta-instructions-for-capitan = КАПИТАН Главам отделов необходимо иметь (при возможности) контакт с другими главами станции. От этого зависит ваше здоровье и безопасность.

alert-level-epsilon-instructions-for-capitan = КАПИТАН БЛЯЯЯЯ Все контракты расторгнуты.