# Главы

alert-level-unknown-instructions-for-commands = Неизвестно.
alert-level-green-instructions-for-commands = Выполняйте свою работу.
alert-level-blue-instructions-for-commands = Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.
alert-level-violet-instructions-for-commands = Главам отделов рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.
alert-level-yellow-instructions-for-commands = Главам отделов необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.
alert-level-red-instructions-for-commands = Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.
alert-level-gamma-instructions-for-commands = Главы отделов обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.
alert-level-delta-instructions-for-commands = Главам отделов необходимо иметь (при возможности) контакт с другими главами станции. От этого зависит ваше здоровье и безопасность.
alert-level-epsilon-instructions-for-commands = Все контракты расторгнуты.
alert-level-amber-instructions-for-commands = Инструкция Янтарного Кода Для Коммандования.

# Капитан

alert-level-unknown-instructions-for-capitan = КАПИТАН Неизвестно.
alert-level-green-instructions-for-capitan = КАПИТАН Выполняйте свою работу.
alert-level-blue-instructions-for-capitan = КАПИТАН Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.
alert-level-violet-instructions-for-capitan = КАПИТАН Главам отделов рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.
alert-level-yellow-instructions-for-capitan = КАПИТАН Главам отделов необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.
alert-level-red-instructions-for-capitan = КАПИТАН Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.
alert-level-gamma-instructions-for-capitan = КАПИТАН Главы отделов обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.
alert-level-delta-instructions-for-capitan = Капитану необходимо иметь (при возможности) контакт с главами станции. От этого зависит ваше здоровье и безопасность.
alert-level-epsilon-instructions-for-capitan = Внимание ! Все контракты расторгнуты.
alert-level-amber-instructions-for-capitan = Инструкция Янтарного Кода Для Капитана.

# Служба Безопасности

alert-level-unknown-instructions-for-security = СЛУЖБА Безопасности Неизвестно.
alert-level-green-instructions-for-security = СЛУЖБА Безопасности Выполняйте свою работу.
alert-level-blue-instructions-for-security = СЛУЖБА Безопасности Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.
alert-level-violet-instructions-for-security = СЛУЖБА Безопасности Главам отделов рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.
alert-level-yellow-instructions-for-security = СЛУЖБА Безопасности Главам отделов необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.
alert-level-red-instructions-for-security = СЛУЖБА Безопасности Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.
alert-level-gamma-instructions-for-security = СЛУЖБА Безопасности Главы отделов обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.
alert-level-delta-instructions-for-security = СЛУЖБА Безопасности Главам отделов необходимо иметь (при возможности) контакт с другими главами станции. От этого зависит ваше здоровье и безопасность.
alert-level-epsilon-instructions-for-security = СЛУЖБА Безопасности БЛЯЯЯЯ Все контракты расторгнуты.
alert-level-amber-instructions-for-security = Инструкция Янтарного Кода Для Службы Безопасности.

# Мед отдел

alert-level-unknown-instructions-for-medics = МЕД Неизвестно.
alert-level-green-instructions-for-medics = МЕД Выполняйте свою работу.
alert-level-blue-instructions-for-medics = МЕД Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.
alert-level-violet-instructions-for-medics = МЕД рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.
alert-level-yellow-instructions-for-medics = МЕД необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.
alert-level-red-instructions-for-medics = МЕД Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.
alert-level-gamma-instructions-for-medics = МЕД обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.
alert-level-delta-instructions-for-medics = МЕД необходимо иметь (при возможности) контакт с другими главами станции. От этого зависит ваше здоровье и безопасность.
alert-level-epsilon-instructions-for-medics = МЕД БЛЯЯЯЯ Все контракты расторгнуты.
alert-level-amber-instructions-for-medics = Инструкция Янтарного Кода Для МЕД ОТДЕЛА.

# Инженерный отдел

alert-level-unknown-instructions-for-engineer = ИНЖЕНЕР Неизвестно.
alert-level-green-instructions-for-engineer = ИНЖЕНЕР Выполняйте свою работу.
alert-level-blue-instructions-for-engineer = ИНЖЕНЕР Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.
alert-level-violet-instructions-for-engineer = ИНЖЕНЕР рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.
alert-level-yellow-instructions-for-engineer = ИНЖЕНЕР необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.
alert-level-red-instructions-for-engineer = ИНЖЕНЕР Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.
alert-level-gamma-instructions-for-engineer = ИНЖЕНЕР обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.
alert-level-delta-instructions-for-engineer = ИНЖЕНЕР необходимо иметь (при возможности) контакт с другими главами станции. От этого зависит ваше здоровье и безопасность.
alert-level-epsilon-instructions-for-engineer = ИНЖЕНЕР БЛЯЯЯЯ Все контракты расторгнуты.
alert-level-amber-instructions-for-engineer = Инструкция Янтарного Кода Для ИНЖЕНЕРНОГО ОТДЕЛА.

# Юридический отдел

alert-level-unknown-instructions-for-lawyer = Юридический Неизвестно.
alert-level-green-instructions-for-lawyer = Юридический Выполняйте свою работу.
alert-level-blue-instructions-for-lawyer = Юридический Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.
alert-level-violet-instructions-for-lawyer = Юридический рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.
alert-level-yellow-instructions-for-lawyer = Юридический необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.
alert-level-red-instructions-for-lawyer = Юридический Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.
alert-level-gamma-instructions-for-lawyer = Юридический обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.
alert-level-delta-instructions-for-lawyer = Юридический необходимо иметь (при возможности) контакт с другими главами станции. От этого зависит ваше здоровье и безопасность.
alert-level-epsilon-instructions-for-lawyer = Юридический БЛЯЯЯЯ Все контракты расторгнуты.
alert-level-amber-instructions-for-lawyer = Инструкция Янтарного Кода Для ЮРИДИЧЕСКОГО ОТДЕЛА.

# Единичные (another+)

alert-level-violet-instructions-for-another-med = Вам необходимо проконтролировать создание || нахождение вакцины для больных. Держите дистанцию от больных для вашей безопасноти.
alert-level-epsilon-instructions-for-another-clown = Вам не удалось рассмешить людей в черном.