# Главы


alert-level-unknown-instructions-for-commands = Неизвестно.

alert-level-green-instructions-for-commands = Выполняйте свою работу.

alert-level-blue-instructions-for-commands = Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.

alert-level-violet-instructions-for-commands = Главам отделов рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.

alert-level-yellow-instructions-for-commands = Главам отделов необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.

alert-level-red-instructions-for-commands = Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.

alert-level-gamma-instructions-for-commands = Главы отделов обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.

alert-level-delta-instructions-for-commands = Главам отделов необходимо иметь (при возможности) контакт с другими главами станции. От этого зависит ваше здоровье и безопасность.

alert-level-epsilon-instructions-for-commands = Все контракты расторгнуты.

alert-level-amber-instructions-for-commands = Инструкция Янтарного Кода Для Коммандования.

# Капитан


alert-level-unknown-instructions-for-capitan = КАПИТАН Неизвестно.

alert-level-green-instructions-for-capitan = КАПИТАН Выполняйте свою работу.

alert-level-blue-instructions-for-capitan = КАПИТАН Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.

alert-level-violet-instructions-for-capitan = КАПИТАН Главам отделов рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.

alert-level-yellow-instructions-for-capitan = КАПИТАН Главам отделов необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.

alert-level-red-instructions-for-capitan = КАПИТАН Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.

alert-level-gamma-instructions-for-capitan = КАПИТАН Главы отделов обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.

alert-level-delta-instructions-for-capitan = Капитану необходимо иметь (при возможности) контакт с главами станции. От этого зависит ваше здоровье и безопасность.

alert-level-epsilon-instructions-for-capitan = Внимание ! Все контракты расторгнуты.

alert-level-amber-instructions-for-capitan = Инструкция Янтарного Кода Для Капитана.

# Служба Безопасности


alert-level-unknown-instructions-for-security = СЛУЖБА Безопасности Неизвестно.

alert-level-green-instructions-for-security = СЛУЖБА Безопасности Выполняйте свою работу.

alert-level-blue-instructions-for-security = СЛУЖБА Безопасности Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также Главам отделов рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.

alert-level-violet-instructions-for-security = СЛУЖБА Безопасности Главам отделов рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.

alert-level-yellow-instructions-for-security = СЛУЖБА Безопасности Главам отделов необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.

alert-level-red-instructions-for-security = СЛУЖБА Безопасности Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.

alert-level-gamma-instructions-for-security = СЛУЖБА Безопасности Главы отделов обязаны проконтролировать статус гражданского персонала входящий в состав их отделов. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.

alert-level-delta-instructions-for-security = СЛУЖБА Безопасности Главам отделов необходимо иметь (при возможности) контакт с другими главами станции. От этого зависит ваше здоровье и безопасность.

alert-level-epsilon-instructions-for-security = СЛУЖБА Безопасности БЛЯЯЯЯ Все контракты расторгнуты.

alert-level-amber-instructions-for-security = Инструкция Янтарного Кода Для Службы Безопасности.

# Иные роли (НЕ ПЕРЕПИСЫВАТЬ - ЭТО БАЗОВЫЕ ИНСТРУКЦИИ)


alert-level-unknown-instructions-for-another = Неизвестно.

alert-level-green-instructions-for-another = Выполняйте свою работу.

alert-level-blue-instructions-for-another = Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также членам экипажа рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.

alert-level-red-instructions-for-another = Экипаж обязан подчиняться правомерным приказам сотрудников Службы Безопасности. Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.

alert-level-violet-instructions-for-another = Членам экипажа рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.

alert-level-yellow-instructions-for-another = Членам экипажа необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.

alert-level-gamma-instructions-for-another = Гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.

alert-level-delta-instructions-for-another = Членам экипажа необходимо слушать глав отделов для получения дополнительной информации. От этого зависит ваше здоровье и безопасность.

alert-level-epsilon-instructions-for-another = Все контракты расторгнуты.

alert-level-amber-instructions-for-another = Не покидайте свой отдел, сообщайте об активности агрессивной фауны, а также избегайте зон её поражения, незамедлительно покинув опасную территорию. Содействуйте Службе безопасности и выполняйте указания действующего Командования.

# Единичные (another+)


alert-level-violet-instructions-for-another-med = Вам необходимо проконтролировать создание || нахождение вакцины для больных. Держите дистанцию от больных для вашей безопасноти.

alert-level-epsilon-instructions-for-another-clown = Вам не удалось рассмешить людей в черном.