ent-GreyExtractJelly = серое слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-OrangeExtractJelly = оранжевое слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-PurpleExtractJelly = фиолетовое слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-BlueExtractJelly = голубое слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-DarkBlueExtractJelly = тёмно-синее слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-CeruleanExtractJelly = лазурное слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-RedExtractJelly = красное слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-XenobioVolatileRedExtractJelly = нестабильное красное слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-GreenExtractJelly = зелёное слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-GreenExtractJellyHuman = зелёное слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-GreenExtractJellyLizard = зелёное слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-PinkExtractJelly = розовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.

ent-LightPinkExtractJelly = светло-розовое слаймовое желе
    .desc = Субстанция, образованная в результате взаимодействия ядра с реагентом. Содержит какой-то реагент.
