ent-ADTToyFigurineBlueshieldOfficer = фигурка офицера синего щита
    .desc = Фигурка, изображающая Офицера Синего Щита - благородного защитника глав станции, готового отдать свою жизнь в бою против врагов НТ, ради исполнения своего долга.

ent-ToyFigurineBrigmedic = фигурка бригмедика
    .desc = Фигурка, представляющая собой бригмедика - бравого полевого медика сражающегося за жизни своих товарищей, даже под градом пуль и лучей лазерных винтовок.

ent-ToyFigurineLirBattlstorm = фигурка Лир Баттлштурм
    .desc = Фигурка вульпканина в прикиде схожим к службе безопасности, но при ближайшем рассмотрении, это не так. От него несёт запахом дешёвого табака, а в кармане виднеется лазерный меч, эта фигурка выглядит так, будто изображённый на ней вульпканин просто радуется жизни.

ent-ToyFigurineApatiaVeystu = фигурка Апатия Весты 
    .desc = Фигурка новакида в прикиде старшего инженера, выглядит так, будто эта фигурка сделана из настоящих кусков разукрашенной плазмы.

ent-ToyFigurineYukerNighthauzer = фигурка Юкер Нахтзаубр
    .desc = Фигурка вульпканина в прикиде бригмедика, от него несёт самыми разными травами и цветами, в кармане виднеется небольшой кусочек метталической фляги, а сам вульпканин выглядит так, будто готов принять любой бой.

ent-ToyFigurinePlushSamoobladania = фигурка Плющ Самообладания
    .desc = Фигурка дионы, от них несёт табаком, коноплёй и крапивой. Ихние огромные глаза будто просят у вас экзотические семена.

ent-MysteryPlayerFigureBox = коробка минифигурок Загадочные Приключенницы
    .desc = Фигурки приключенцев, подписавшие контракт с Nanotrasen, и работающие на них