ent-ADTToyFigurineBlueshieldOfficer = фигурка офицера синего щита
    .desc = Фигурка, изображающая Офицера Синего Щита - благородного защитника глав станции, готового отдать свою жизнь в бою против врагов НТ, ради исполнения своего долга.

ent-ToyFigurineBrigmedic = фигурка бригмедика
    .desc = Фигурка, представляющая собой бригмедика - бравого полевого медика сражающегося за жизни своих товарищей, даже под градом пуль и лучей лазерных винтовок.

ent-ToyFigurineCCC = фигурка консультанта Центком
    .desc = Фигурка, изображающая собой с иголочки одетого Консультанта Центрального Командования, который изо всех сил старается заставить себя не уволить каждого члена командования ради захвата власти.

ent-ToyFigurineCentcomOfficial = фигурка представителя Центком
    .desc = Фигурка, изображающая Представителя Центрального Командования, оценивающе смотрящего на вас и осуждающего вас за вашу Очень... ОЧЕНЬ плохую роботу. Остаётся надеятся что на этот раз его ОСТРОКОНЕЧНАЯ ЯДЕРНАЯБОЕГОЛОВКА не будет задействована на вашей станции. И только посмейте ему сказать, что ракеты имеют остроконечную форму только в детских мультиках.

ent-ToyFigurineCentcomIntern = фигурка интерна Центком
    .desc = Фигурка, показывающая собой образ Интерна Центрального Командования, неряшно накинувшего на себя всю форму что ему выдали при поступлении. Смотря на него, вы видете, что он явно устал подавать кофе, убираться в кабинете ПЦК, и оставатся один на один с консолью уведомлений, когда на ней мигает столько непонятных датчиков, говорящих о критической урозе станции в секторе... А ведь ему за это даже не платят.
