ent-ADTPlushieUrs = плюшевый Урс
    .desc = Милая плюшевая игрушка Урса.
ent-ADTBlackSharkPlushie = черная плюшевая акула
    .desc = Всего лишь от одного взгляда на неё вам становится не по себе, то ли от желания пожамкать её, то ли от страха.

ent-ADTPlushieOctocat = плюшевый Октокот
    .desc = Он не любит книги.

ent-ADTPlushieDamn = большая ошибка
    .desc = "Какой долбоклюй "уморительно" поставил?!"
ent-ADTmklolgun = МК-рофл-58
    .desc = Дап. Этот пистолет - пластикавая подделка.

ent-ADTBalloon = воздушный шар
    .desc = Обычный воздушный шар

ent-ADTBalloonNT = воздушный шар
    .desc = Разработан специально для причинения максимального психологического вреда оперативникам Синдиката.

ent-ADTBalloonCorgi = воздушный шар корги
    .desc = То же, что и владеть настоящей собакой — только гораздо более летучей.

ent-ADTBalloonClown = воздушный шар клоуна
    .desc = Воображаемый друг мима.