ent-WeaponSubMachineGunMakeshift = самодельный пистолет-пулемёт
    .desc = Скрепленн тканью и вашими мечтами, он зловеще дребезжит при каждом выстреле.

ent-WeaponSubMachineGunImprovised = импровизированный пистолет-пулемёт
    .desc = Он крепко держится на ткани, стали и вашей решимости.

ent-WeaponSubMachineGunForged = кованый пистолет-пулемёт
    .desc = Лучшее, что может быть у грейтрайдера, - это сталь и пластик, сваренные вместе для получения довольно приличного пистолета SMG, хотя самодельная возвратная пружина на нем и замедляет стрельбу.
