brother-lead-role-greeting =
    Вы — кровный брат.
    Вместо полноценного аплинка, вам выдали вспышку, умение гипноза и дополнительные цели.

brother-lead-briefing =
    Выполните ваши цели, собрав команду из самых лучших злодеев на станции!
    Вы умеете гипнотизировать путём ослепления кого-то вспышкой в лицо.

brother-briefing =
    Выполняйте приказы старшего брата, используя свои навыки для его целей.
    Не забывайте общаться с остальными братьями.


role-subtype-brother = Кровный Брат
role-subtype-brother-lead = Кровный Старший Брат
admin-verb-make-brother = Сделать кровным братом

traitorlight-title = Лайт-предатели
traitorlight-description = Облегчённый режим предателей. Цели — преподать урок и украсть вещи, и обычные не связанные с выводом из раунда. Mid-Game антагонисты ослаблены. Среди нас есть предатели...
