ent-ADTClothingHeadHelmetHardsuitBlueshield = шлем скафандра офицера синего щита
    .desc = Плотный и устойчивый шлем Офицера Синего Щита на основе шлемов Отряда Быстрого Реагирования. Призван держать воздух внутри, а пули снаружи.

# Drone Space Sec
ent-ADTSpaceSecPilotHelm = шлем скафандра пилота SPACE SEC
    .desc = Для хранителей безопасности среди звезд.
ent-ADTSpaceSecOfficerHelm = шлем скафандра офицера SPACE SEC
    .desc = Для хранителей безопасности среди звезд.
ent-ADTSpaceSecCommanderHelm = шлем скафандра командира SPACE SEC
    .desc = Для командира хранителей безопасности среди звезд.

ent-ADTClothingHeadHelmetIlisium = шлем
    .suffix = Иллизиум
    .desc = Шлем бойца Иллизиума

ent-ADTClothingHeadHelmetHardsuitDeathsquad = шлем стража времени
    .desc = Шлем путника из будущего, выдерживающий высокие нагрузки квантового потока. Представляет собой высокотехнологичное устройство, обеспечивающее защиту и комфорт во время путешествий во времени. Аккуратней! После использования тянет на шоколадно-молочную продукцию.
    .suffix = { "ОБВА" }

ent-ADTClothingHeadHelmetHardsuitInquisitory = шлем инквизитора
    .desc = Тебе дана власть над судьбами

ent-ADTClothingHeadHelmetHardsuitCybersunCrysis = шлем суперсолдата Cybersun
    .desc = Шлем суперсолдата Cybersun

ent-ADTClothingHeadHelmetHardsuitSaibaSain = шлем элитного скафандра Сайба-Сайны
    .desc = Шлем элитного скафандра Сайба-Сайны

ent-ADTClothingHeadHelmetHardsuitPioneerAgent = шлем скафандра агента "Пионер"
    .desc = Хорошо защищенный шлем, созданный на основе шлема командира ОБР для специального агента КиберСан.

ent-ADTClothingHeadHelmetHardsuitCybersunBodyGuard = шлем охраны КиберСан
    .desc = Вариант кроваво-красного шлема, разработанного мародерами Горлекса как исключительно огнеупорный и устойчивый к давлению.

ent-ADTClothingHeadHelmetHardsuitRiotERT = дешевый шлем для борьбы с беспорядками
    .desc = Самый дешевый защитный шлем ОБР, разработанный специально для экономичных действий и борьбы с массовыми беспорядками.

ent-ADTClothingHeadHelmetHardsuitOBS7USSP = шлем бронескафандра СССП ОБС-7 "Конрад"
    .desc = Шлем военного бронекостюма модели 7
    .suffix = { "СССП" }
ent-ADTClothingHeadHelmetHardsuitOBS5USSP = шлем бронескафандра СССП ОБС-5 "Конрад"
    .desc = Шлем военного бронекостюма модели 5
    .suffix = { "СССП" }

ent-ADTDigitalHelm = шлем цифрового скафандра
    .desc = 100000101001000011000010000010001000111100010000101000011111010000010001000010100010010111000001000011011110000111101100001100001000011010110001001000100010011001000001000011111010000010000111100100001100001000100001010001000000100001110001000100011010000110101111111
