ent-ADTClothingHeadHatBeretBlueshield = синий берет офицера синего щита
    .desc = Синий берет, с золотой кокардой подразделения "Синий Щит".
ent-ADTClothingHeadHatBeretBlueshieldBlack = чёрный берет офицера синего щита
    .desc = Чёрный берет, с синей кокардой подразделения "Синий Щит".
ent-ClothingHeadHelmetHardsuitBlueshield = шлем скафандра офицера синего щита
    .desc = Плотный и устойчивый шлем Офицера Синего Щита на основе шлемов Отряда Быстрого Реагирования. Призван держать воздух внутри, пули снаружи.
