ent-ADTClothingHeadHatBeretBlueshield = синий берет офицера синего щита
    .desc = Синий берет, с золотой кокардой подразделения "Синий Щит".
ent-ADTClothingHeadHatBeretBlueshieldBlack = чёрный берет офицера синего щита
    .desc = Чёрный берет, с синей кокардой подразделения "Синий Щит".
ent-ADTClothingHeadHatBeretBlackCivilian = чёрный берет
    .desc = Этот тёмный берет из мягкой ткани прилегает к голове как уютный оберег от холода. Его простой и классический дизайн делает его универсальным аксессуаром для любого стиля одежды.