ent-ADTClothingHeadHatBeretBlueshield = синий берет офицера синего щита
    .desc = Синий берет, с золотой кокардой подразделения "Синий Щит".
ent-ADTClothingHeadHatBeretBlueshieldBlack = чёрный берет офицера синего щита
    .desc = Чёрный берет, с синей кокардой подразделения "Синий Щит".

ent-ADTClothingHeadHatCinnamonFlatCap = коричневая плоская кепка
    .desc = Кепка с закругленной тульей и короткими полями. Сшита из плотной ткани, что делает её идеальной для прохладной погоды. Производство компании "Modeling Agency Dar-Vaxed"
ent-ADTClothingHeadHatGreyFlatCap = серая плоская кепка
    .desc = { ent-ADTClothingHeadHatCinnamonFlatCap.desc }

ent-ADTClothingHeadHatBeretBrigmedic = берет бригмедика
    .desc = Красный берет с ярким белым крестом, показывающий всем что вы - Медик. К сожалению, это не защищает вас от пули, ведь здесь не работают земные конвенции. Зато служит отличной мешенью.

ent-ADTClothingHeadHatsParamedicBeret = берет парамедика
    .desc = Берет, связанный с постоянной медицинской работой.

ent-ADTClothingHeadHatsBeretSupply = берет отдела снабжения
    .desc = Берет медного цвета с вышитой эмблемой отдела снабжения.

ent-ADTClothingHeadHatsBeretAtmos = берет атмосферного техника
    .desc = Голубой берет с вышитой эмблемой инжерного отдела. Пахнет фрезоном.

ent-ADTClothingHeadHatBeretCEngineer = берет старшего инженера
    .desc = Белый берет с эмблемой инженерного отдела. Не даст радиации и плохим шуткам проникнуть в вашу голову.

ent-ADTClothingHeadHatsBeretHOP = берет главы персонала
    .desc = Синий берет с вышитой командирской эмблемой. Холодная рассудительность и твердая рука - вот что главное.

ent-ADTClothingHeadHatBeretBlackCivilian = чёрный берет
    .desc = Этот тёмный берет из мягкой ткани прилегает к голове как уютный оберег от холода. Его простой и классический дизайн делает его универсальным аксессуаром для любого стиля одежды.

ent-ADTClothingHeadHatsBeretArmy = армейский берет
    .desc = Потрёпанный на службе военный берет. Имеет золотую нашивку сбоку.
    .suffix = { "Новая Мекка" }

ent-ADTClothingHeadHatsGuardOfficer = кепка надзирателя
    .desc = Такая же кепка, как и у других сотрудников службы безопасности, но оранжевого цвета.

ent-ADTClothingHeadHatsGuardOfficerMaster = фуражка надзирателя
    .desc = Фуражка тюремного надзирателя, которая выдается сотрудникам с опытом работы.

ent-ADTClothingHeadGreyHatsGuardOfficer = серая фуражка надзирателя
    .desc = Серая фуражка тюремного надзирателя, которая выдается сотрудникам с чуть меньшим опытом работы.

ent-ADTClothingHeadCapIlisium = фуражка
    .suffix = Иллизиум
    .desc = Тёмная фуражка офицера Иллизиума.

ent-ADTClothingHeadHatsInvestigatorCap = фуражка следователя Службы Безопасности
    .desc = Слава NanoTrasen!
    .suffix = { "" }

ent-ADTClothingHeadHatTrader = кепка торговца
    .desc = Бейсболка, окрашенная в цвета ТСФ
    .suffix = { "ТСФ" }

ent-ADTClothingHeadOldFedora = старая федора
    .desc = Носящий её точно хочет показать, что он ценит старые принципы и поведения. Забавно, что при столь сильной потёртости она так и не утеряла форму.

ent-ADTClothingHeadDrinkCap = питьевая кепка
    .desc = Красная кепка с прикреплёнными по бокам баночками и проведённой от них соломинкой. Этикетка на баночках стёрта, однако всё ещё можно прочитать состав - «содержит сахара в сто раз больше дневной нормы», и «теперь содержит на 33% БОЛЕЕ ЧИСТУЮ радиацию»

ent-ADTClothingAdmiralHat = капитанская треуголка
    .desc = Яррр! Поднять паруса!

ent-ClothingHeadHatBeretCommand = берет командования
    .desc = Берет с эмблемой командования. В нём вы чувствуете власть над окружающими.

ent-ClothingHeadHatCommandSoft = кепка командования
    .desc = Бейсболка расцветки командования.