ent-ADTClothingHeadHelmetSoliderIlisium = шлем скафандра
    .suffix = Иллизиум
    .desc = Шлем бойца Иллизиума

ent-ADTClothingHeadHelmetTSF = шлем армии ТСФ
    .desc = Стандартная каска пехотинца Транс-Солнечной Федерации.
    .suffix = { "ТСФ" }

ent-ADTClothingHeadUSSPjuggernautHelmetArmored = бронешлем "ТШ-6"
    .desc = Тяжелый защитный с Шестого уровнем защиты "Вулкан" предназначен для использования в комплекте боевого снаряжения с целью круговой защиты головы человека шестого класса от пуль стрелкового оружия. Прошел реальные боевые испытания в "Лямбде-14" и "Шерхане" и до сих пор остается на вооружении органов КГБ СССП и армейского спецназа.
    .suffix = { "" }