ent-ADTClothingHeadHelmetSoliderIlisium = шлем скафандра
    .suffix = Иллизиум
    .desc = Шлем бойца Иллизиума

ent-ADTClothingHeadHelmetTSF = шлем армии ТСФ
    .desc = Стандартная каска пехотинца Транс-Солнечной Федерации.
    .suffix = { "ТСФ" }

ent-ADTClothingHeadUSSPjuggernautHelmetArmored = бронешлем "ТШ-6"
    .desc = Тяжелый защитный с Шестого уровнем защиты "Вулкан" предназначен для использования в комплекте боевого снаряжения с целью круговой защиты головы человека шестого класса от пуль стрелкового оружия. Прошел реальные боевые испытания в "Лямбде-14" и "Шерхане" и до сих пор остается на вооружении органов КГБ СССП и армейского спецназа.
    .suffix = { "" }

ent-ADTClothingHeadHelmetMGDGuard = шлем "ТКШ - Б29"
    .desc = Крепкий шлем, обеспечивающий умеренную защиту головы от разных типов повреждений.
    .suffix = { "MG&D" }

ent-ADTClothingHeadHelmetUSSPSfera = шлем "Сфера-М1"
    .desc = Общевойсковой шлем СССП. Имеет средние показатели защиты. Главной особенностью является термостойкий материал, в нем буквально можно варить борщ.
    .suffix = { "СССП" }

ent-ADTClothingHeadHelmetSecCap = фуражка службы безопасности
    .desc = Эта фуражка показывает, что вы настроены очень серьезно.

ent-ADTClothingHeadHelmetSecUshanka = ушанка службы безопасности
    .desc = Тёплая ушанка службы безопасности. "СДЕЛАНО В СССП".

ent-ADTCentorionHemlet = шлем центуриона
    .desc = Шлем древнеримского центуриона с узнаваемым красным гребнем.

ent-ADTLegionerHemlet = шлем легионера
    .desc = Лёгкий шлем римского легиона, что сделан из более дешёвых материалов, чем шлем центуриона, но всё ещё способный вас защитить от тулбокса.
