ent-ADTWeaponSniperHristovAdvanced = улучшенная снайперская винтовка
    .desc = "Портативная крупнокалиберная снайперская винтовка. Стреляет мощными крупнокалиберными патронами калибра 12.7 мм антиматериальный. Улучшенная оружейниками синдиката, заменившими скользящий затвор на полу-автомат."
    .suffix = { "Винтовка" }

ent-WeaponSniperHristovBibis = страйкбольный Христов
    .desc = Реплика "Христов", сделанная для игры в страйкбол.
    .suffix = { "Страйкбол" }

ent-MusketBibis = страйкбольный Мушкет
    .desc = Реплика "Мушкет", сделанная для игры в страйкбол.
    .suffix = { ent-WeaponSniperHristovBibis.suffix }
