ent-ADTWeaponSniperHristovAdvanced = Полуавтоматический Христов
    .desc = "Портативная крупнокалиберная снайперская винтовка. Стреляет мощными крупнокалиберными патронами калибра 12.7 мм антиматериальный. Улучшенная оружейниками синдиката, заменившими скользящий затвор на полу-автомат."
    .suffix = { "Винтовка" }

ent-WeaponSniperHristovBibis = страйкбольный Христов
    .desc = Реплика "Христов", сделанная для игры в страйкбол.
    .suffix = { "Страйкбол" }

ent-MusketBibis = страйкбольный Мушкет
    .desc = Реплика "Мушкет", сделанная для игры в страйкбол.
    .suffix = { ent-WeaponSniperHristovBibis.suffix }

ent-WeaponSniperMakeshift = самодельная винтовка
    .desc =Она проделает дыру в том парне, на которого ты его направишь, если конечно не оторвёт тебе запястье.

ent-WeaponSniperImprovised = импровизированная рычажная винтовка
    .desc = Может ПОЧТИ попасть в цель!

ent-WeaponSniperForged = кованная рычажная винтовка
    .desc = Лучшее, что на данный момент смогло достичь Tider engineering, - это скорострельность и надежная точность при использовании рычажной системы. Чего еще можно желать? Но ЭТО НЕ ВСЁ! оснащен патронником для (7.62х39) и (.357 магнум) калибров.
