ent-FiringPin = электронный боевой пин
    .desc = Небольшое устройство аутентификации, которое вставляется в приёмник огнестрельного оружия, чтобы позволить сделать выстрел.

ent-FiringPinTestRange = боевой пин стрельбища
    .desc = Защитный пин, который позволяет стрелять из оружия только рядом со стрельбищем.

ent-FiringPinLoyalty = боевой пин защиты разума
    .desc = Защитный пин, который разрешает стрелять только тем, у кого в теле стоит имплант защиты разума.

ent-FiringPinDNA = боевой пин с привязкой к ДНК
    .desc = Пин с привязкой к ДНК. Первый, кто попробует выстрелить, привяжет пин к себе.

ent-FiringPinDNADredd = боевой пин с привязкой к ДНК (Dredd)
    .desc = Пин с привязкой к ДНК и небольшим зарядом взрывчатки на случай, если стрелять полезет кто-то чужой.

ent-FiringPinClown = забавный боевой пин
    .desc = Передовая клоунская технология, способная превратить любое огнестрельное оружие в гораздо более полезный предмет.

ent-FiringPinClownUltra = ультра-хонк боевой пин
    .desc = Клоунский пин, из которого может стрелять только клоун. На нём небольшой заряд нитробананиума.

ent-FiringPinHoly = благословлённый боевой пин
    .desc = Пин, который отзывается только на тех, кто святее тебя.

ent-FiringPinAccess = боевой пин доступа
    .desc = Пин, который требует доступ службы безопасности для стрельбы.

ent-FiringPinSecLevel = боевой пин уровня тревоги
    .desc = Замысловатый пин, разрешающий стрельбу в зависимости от текущего уровня тревоги станции.

ent-FiringPinExplorer = экспедиционный боевой пин
    .desc = Пин экспедиционный, переделанный так, чтобы не давать стрелять на станции. Может, в дороге с ним будет спокойнее.

ent-FiringRangeMarker = маркер стрельбища
    .desc = Отмечает зону стрельбища, рядом с которой работают тестовые боевые пины.

firing-pin-no-pin = Спусковой крючок не поддаётся. В оружии нет бойка-пина.
firing-pin-inserted = Вы вставляете { $pin } в { $gun }.
firing-pin-replace-denied = Этот пин нельзя заменить.
firing-pin-removed = Вы выковыриваете пин из оружия, и он разваливается у вас в руках.
firing-pin-selfdestruct = Пин детонирует!
firing-pin-dna-locked = ДНК-блокировка выставлена.
firing-pin-examine-installed = Внутри установлен { $pin }.
firing-pin-examine-missing = Внутри нет бойка-пина. Без него оружие не выстрелит.

firing-pin-fail = Неизвестный пользователь.
firing-pin-fail-test = Проверка стрельбища не пройдена.
firing-pin-fail-loyalty = Проверка импланта защиты разума не пройдена.
firing-pin-fail-dna = Проверка ДНК не пройдена.
firing-pin-fail-honk = ХОНК!
firing-pin-fail-holy = Только праведные могут этим пользоваться.
firing-pin-fail-access = Проверка доступа не пройдена.
firing-pin-fail-seclevel = Неверный уровень тревоги.
firing-pin-fail-explorer = На станции из этого стрелять нельзя.