ent-ADTCombatHypo = боевой гипоспрей
    .desc = Модель гипоспрея, разработанная NT для использования в боевых ситуациях - с повышенным объемом в ущерб скорости применения. 
    .suffix = { "" }

ent-BaseChemistryEmptyVial = пробирка
    .desc = Небольшая пробирка.
    .suffix = { "" }

ent-VestineChemistryVial = пробирка с вестином
    .desc = Небольшая пробирка, на которой стоит маркировка "Вестин".
    .suffix = { "Вестин" }

ent-BoxVial = коробка пробирок
    .desc = Содержит шесть пробирок.

ent-ADTSmallSyringe = небольшой шприц
    .desc = Маленький шприц для.. вы угадали, взятия небольшого количества вещества. Так же помещается в раздатчики и анализатор вещества.
ent-ADTSmallSyringeBox = коробка небольших шприцов
    .desc = Небольшая коробка небольших шприцов для небольшого количества препаратов.

ent-ADTPillCanister = баночка для таблеток
    .desc = Вмещает до 9 таблеток.
    .suffix = { "" }

ent-ADTPlasticBottle = пластиковая бутылочка
    .desc = Небольшая пластиковая бутылочка.
    .suffix = { "" }
    
ent-ADTGlassBottle = стеклянная бутылочка
    .desc = Оранжевая стеклянная ёмкость.

ent-BasePack = упаковка таблеток
    .desc = Содержит 10 таблеток с распространённым лекарством.
    .suffix = { "" }

ent-ADTPillPack = упаковка таблеток
    .desc = Вмещает до 10-и таблеток.
    .suffix = { "" }

ent-ADTReagentAnalyzer = анализатор реагентов
    .desc = Карманный помощник для определения странных химикатов. Может вместить себя больше, чем на первый взгляд.