store-heretic-path-moon = Путь Луны

knowledge-path-moon-s1-name = Лунная Труппа
knowledge-path-moon-s1-desc =
    Открывает вам Путь Луны.
    Позволяет трансмутировать нож и 2 листа стекла в Лунный Клинок.
    Можно создать не более двух за раз.

knowledge-path-moon-s2-name = Хватка Луны
knowledge-path-moon-s2-desc =
    Ваша хватка Мансуса скрывает личность на 15 секунд и сеет confusion.
    Жертвы теряют рассудок.

knowledge-path-moon-s3-name = Метка Луны
knowledge-path-moon-s3-desc =
    Ваша хватка Мансуса теперь накладывает Метку Луны.
    Атакуйте помеченного, чтобы пацифицировать и запутать его.

knowledge-path-moon-s4-name = Врата Разума
knowledge-path-moon-s4-desc =
    Даёт Врата Разума, заклинание которое мутит, слепит и глушит до 10 секунд в зависимости от рассудка.
    Каст наносит вам Клеточный урон, а цели тяжёлый Клеточный урон.
    Цели с низким рассудком падают.

knowledge-path-moon-s5-name = Лунный Амулет
knowledge-path-moon-s5-desc =
    Создайте Лунный Амулет из сердца, стекла и ткани.
    Обращайте слабых рассудком, усыпляйте с миншилдом, вредите остальным.
    Ношение даёт тепловизор и усиливает пассивку.

knowledge-path-moon-s6-name = Лунный Парад
knowledge-path-moon-s6-desc =
    Даёт Лунный Парад, медленный снаряд который привязывает попавших и жрёт рассудок.

knowledge-path-moon-s7-name = Лунный Клинок
knowledge-path-moon-s7-desc =
    Ваш клинок теперь жрёт рассудок и наносит Клеточный урон, больше слабым и спящим.

knowledge-path-moon-s8-name = Восстание Заводил
knowledge-path-moon-s8-desc =
    Призовите эхо на каждую жертву рядом. Атакованные эхи взрываются станом и уроном.

knowledge-path-moon-s9-name = Последний Акт
knowledge-path-moon-s9-desc =
    Ритуал вознесения Пути Луны.
    Принесите 3 трупа на руну.
    Обратите пятую часть экипажа в лунатиков и получите ауру безумия.
