knowledge-path-lock-s1-name = Секрет Дворецкого
knowledge-path-lock-s1-desc =
    Запертый Лабиринт ведёт к свободе. Но верный путь знают лишь пойманные Дворецкие.

    Открывает вам Путь Замка.
    Позволяет трансмутировать нож и монтировку в ключ-клинок.
    Можно создать не более двух за раз, работают как быстрые монтировки.
    Помещаются в пояс для инструментов.

knowledge-path-lock-s2-name = Хватка Замка
knowledge-path-lock-s2-desc =
    Ничто не укроется от моего прикосновения.

    Ваша хватка Мансуса открывает что угодно! Нажмите на шлюз или шкафчик, чтобы взломать его.
    Все замки сломаются. Пилот меха будет мгновенно катапультирован. Консоли сломаются.
    Издаёт характерный стук при использовании.

knowledge-path-lock-s3-name = Метка Замка
knowledge-path-lock-s3-desc =
    Привратница была продажным Дворецким. Она мешала своим ради собственного развлечения.

    Ваша хватка Мансуса теперь накладывает Метку Замка.
    Атакуйте помеченного, чтобы лишить его всех доступов на время метки.
    У него не будет доступа вообще, даже публичные двери будут его отвергать.

knowledge-path-lock-s4-name = Бремя Ключника
knowledge-path-lock-s4-desc =
    Хранитель усмехнулся. "Эти пластиковые прямоугольники — насмешка над ключами".

    Позволяет трансмутировать сталь, моток кабеля и документ в Потустороннюю карту.
    Нажмите парой шлюзов, чтобы создать пару порталов: своих телепортирует между ними, чужих — случайно.
    Альт-клик по карте инвертирует поведение созданных порталов.
    Каждая карта поддерживает только одну пару порталов.
    Клик существующим порталом инвертирует его, альт-клик удаляет обе связи.
    Работает и выглядит как обычная ID-карта.
    Использование на обычной ID-карте поглощает её и забирает доступы.

knowledge-path-lock-s5-name = Неверный Ключ
knowledge-path-lock-s5-desc =
    Есть ключи, что открывают двери; а есть ключи, что меняют саму реальность.

    Позволяет трансмутировать отвёртку, сталь и кусачки в Змеезасов.
    Им можно ловить шлюзы; пойманные двери тянут неверных щупальцем и давят их при попытке взаимодействия.
    Двери, связанные потусторонней картой, ловить нельзя.

knowledge-path-lock-armor-name = Сменный Облик
knowledge-path-lock-armor-desc =
    Пусть дворецкие известны Консьержу,
    они всё равно ходят среди своих и чужих под надвинутыми капюшонами.
    Знакомство — предательство, даже к себе.

    Позволяет трансмутировать стол, маску и монтировку в сменный облик.
    Даёт маскировку от камер, невидимость для далёких, скрывает голос и глушит шаги.
    Работает как фокус, пока надет капюшон.
    Даёт заклинание Последнее Прибежище Смотрителя.

knowledge-path-lock-s6-name = Ловкость Взломщика
knowledge-path-lock-s6-desc =
    Водиться с духами Взломщиков не принято, но Дворецкий всегда хочет узнать о новых дверях.

    Позволяет красть предмет из рук противника альт-кликом клинком в боевом режиме ценой небольшой задержки следующей атаки.

knowledge-path-lock-s7-name = Открывающий Клинок
knowledge-path-lock-s7-desc =
    Пилигрим-Хирург не был Дворецким. Но его клинки и швы оказались под стать их ключам.

    Ваши ключ-клинки бьют сильнее, нанося бонусный урон каждым ударом.

knowledge-path-lock-s8-name = Обряд Консьержа
knowledge-path-lock-s8-desc =
    Консьерж вписал моё имя в Книгу. "Добро пожаловать домой, собрат-дворецкий."

    Позволяет трансмутировать мелок, сталь и мультитул в Книгу Лабиринта.
    Может материализовывать на дистанции баррикаду, через которую никто не пройдёт. 5 зарядов, восстанавливаются со временем.

knowledge-path-lock-s9-name = Открой Лабиринт
knowledge-path-lock-s9-desc =
    Ритуал вознесения Пути Замка.
    Принесите 3 трупа на руну трансмутации.
    После завершения вы сможете превращаться в усиленных потусторонних существ, а ключ-клинки станут ещё смертоноснее.
    Вы создадите прореху в Сердце Лабиринта, из которой бесконечно будут выходить потусторонние существа, подчиняющиеся вам.
    Вы получите доступ к связи Мансуса и иммунитет к опасностям космоса.
