knowledge-path-blade-s1-name = Режущая грань
knowledge-path-blade-s1-desc =
    Великие предки наши ковали мечи и оттачивали боевое мастерство в преддверии великих сражений...

    Следуйте пути клинка.
    Отвергните любые дальнобойные оружия, трансмутируйте 4 ножа в саблевидный клинок.

knowledge-path-blade-s2-name = Хватка клинка
knowledge-path-blade-s2-desc =
    История легионера ведется с глубокой древности. Это история крови и доблести, которую отстаивают меч, сталь и серебро.

    Ваша хватка мансуса оглушает всех кто лежит или повёрнут к вам спиной.
    Вы учитесь парированию: раз в 20 секунд вы автоматически наносите ответный удар любому, кто атакует вас, пока вы с клинком.

knowledge-path-blade-s3-name = Танец клейма
knowledge-path-blade-s3-desc =
    Этот пехотинец был известен как грозный дуэлянт. Генерал быстро назначил его своим личным чемпионом.

    Если вас атакуют, когда вы держите клинок еретика, вы наносите ответный удар по нападающему. Этот эффект может сработать только раз в 20 секунд.

knowledge-path-blade-s4-name = Знак клинка
knowledge-path-blade-s4-desc =
    Его генерал хотел закончить войну, но чемпион знал, что без смерти не может быть жизни. Он убьет и самого труса, и любого, кто попытается бежать.

    Теперь ваш Хват Мансуса применяет Знак клинка.
    Срабатывание метки приведет к появлению ножа, который на короткое время будет вращаться вокруг вас.
    Нож блокирует любую направленную на вас атаку, но расходуется при использовании.

knowledge-path-blade-s5-name = Перестройка
knowledge-path-blade-s5-desc =
    В шквале смертей он обрел мир внутри себя. Несмотря на непреодолимые препятствия, он продолжал идти вперед.

    Дает вам заклинание «Выравнивание», которое быстро выравняет ваше тело на короткий период.
    Во время этого процесса вы будете быстро восстанавливать выносливость и быстро восстанавливаться после оглушения, однако не сможете атаковать.

knowledge-path-blade-s6-name = Стойка разорванного чемпиона
knowledge-path-blade-s6-desc =
    Со временем он остался один среди тел своих бывших товарищей, залитых кровью, но не его собственной. У него не было ни соперника, ни равного, ни цели.

    Кроме того, при уроне ниже 50% от максимального здоровья входящий урон уменьшается вдвое, а урон выносливости сильно снижен.

knowledge-path-blade-s7-name = Усиленные клинки
knowledge-path-blade-s7-desc =
    Я нашел его рассеченным на две части, половинки сцепились в поединке без конца; шквал клинков, но ни один не попал в цель, ибо чемпион был неукротим.

    Вы можете влить хватку мансуса прямо в свои клинки, удваивая их урон и оглушая того, кто их поднимет.

knowledge-path-blade-s8-name = Яростная сталь
knowledge-path-blade-s8-desc =
    Не задумываясь, я взял нож павшего солдата и со всей силы метнул. Я попал точно в цель! Разорванный чемпион улыбнулся, впервые ощутив вкус агонии, и, кивнув, его клинки стали моими собственными.

    Дарует вам Яростную сталь, целевое заклинание. При его использовании вы вызовете вокруг себя три орбитальных клинка. Эти клинки защищают вас от всех атак, но расходуются при использовании.
    Кроме того, вы можете нажать на себя, чтобы выстрелить клинками в ближайшую цель, нанося ей сильный урон.

knowledge-path-blade-s9-name = Серебряный шторм
knowledge-path-blade-s9-desc =
    Ритуал вознесения Пути Клинков.
    Принесите 3 трупа на руну трансмутации.

    После завершения вы будете окружены постоянной, регенерирующей орбитой клинков.
    Эти клинки защищают вас от любых атак, но расходуются при использовании.
    Кроме того, вы станете мастером боя, обретя способность скользить по скользким поверхностям и снимать оглушение.
    Каждое оружие, которое вы держите в руках, наносит бонусный урон и исцеляет вас при атаке на часть нанесенного урона, а также слабо лечит кровотечение.

knowledge-path-blade-side-hook-name = Крюк чемпиона
knowledge-path-blade-side-hook-desc =
    В череде смертей он обрёл покой внутри себя. Несмотря ни на что, он шёл вперёд.

    Теперь вы можете хватать противника альт-кликом клинка в боевом режиме. Схваченные жертвы сбиты с ног и тащатся за вами.

knowledge-path-blade-side-sacraments-name = Таинства силы
knowledge-path-blade-side-sacraments-desc =
    Его генерал хотел закончить войну, но Чемпион знал, что без смерти нет жизни.

    Дарует вам Таинства силы — заклинание, окружающее вас оберегом. Пока он открыт, оберег блокирует входящий урон и урон выносливости, возвращая часть урона нападающим. Тот, кто ранит вас первым, заслуживает ответа.

knowledge-path-blade-side-wolves-name = Волки среди овец
knowledge-path-blade-side-wolves-desc =
    Тени ползут по комнате. Я нажил себе врагов во всех, и мира мне больше не видать.

    Дарует вам Волков среди овец — заклинание, притягивающее всех ближайших неверных к вам, вешающее на них знак Клинка и выматывающее их.
