knowledge-path-cosmos-s1-name = Вечные врата
knowledge-path-cosmos-s1-desc =
    В небе появилась туманность, и её адское рождение осветило меня. Это было началом великого перехода.

    Открывает путь космоса для вас
    Позволяет превратить кусок стекла и нож в космический клинок.
    Вы можете создать только два одновременно.

knowledge-path-cosmos-s2-name = Хватка космоса
knowledge-path-cosmos-s2-desc =
    Некоторые звёзды потускнели, величина других увеличилась. С вновь обретенной силой я смог направить энергию туманности в себя.

    Ваша хватка Мансуса даст людям звездный знак (космическое кольцо) и создаст космическое поле там, где вы стоите.
    Люди со звездным знаком не могут проходить через космические поля.

knowledge-path-cosmos-s3-name = Космические руны
knowledge-path-cosmos-s3-desc =
    Далекие звёзды прокрались в мои сны, ревя и крича без причины. Я заговорил и услышал, как мои собственные слова эхом отозвались в ответ.

    Дарует вам "Космические руны" - заклинание, которое создает две руны, связанные друг с другом для легкой телепортации.
    Только тот, кто активирует руну, сможет перенестись, и ее может использовать любой, у кого нет звездной метки.
    Однако люди, отмеченные звёздным знаком, будут перенесены вместе с другим человеком, использующим руну.
    Язычники, которые попытаются телепортироваться с помощью рун, будут отмечены звёздным знаком по прибытии.

knowledge-path-cosmos-s4-name = Метка космоса
knowledge-path-cosmos-s4-desc =
    Зверь теперь время от времени нашептывал мне лишь небольшие подробности об их обстоятельствах. Я могу им помочь, я должен им помочь.

    Ваша хватка Мансуса теперь накладывает метку космоса. Метка активируется при атаке вашим космическим клинком.
    При срабатывании жертва возвращается в то место, где первоначально была нанесена метка, оставляя на своем месте космическое поле.
    После этого она будет парализована на 2 секунды.
    Космические поля теперь ускоряют вас и восстанавливают выносливость.

knowledge-path-cosmos-s5-name = Касание звёзд
knowledge-path-cosmos-s5-desc =
    Проснувшись в холодном поту, я почувствовал ладонь на своей голове, на которой был выжжен символ. Теперь мои вены излучали странное фиолетовое свечение, Зверь знает, что я превзойду его ожидания.

    Дарует вам "Касание звёзд" - заклинание, которое накладывает звездный знак на вашу цель и создает космическое поле у ваших ног и на полу рядом с вами.
    Цели, у которых уже есть звездный знак, будут связаны с вами космическим лучом, который будет оставлять за ними космический след и позволит вам поражать их на расстоянии, используя ваш космический клинок.
    Привязанные жертвы никак не могут телепортироваться.
    Если привязь не будет разорвана в течение 8 секунд, они заснут, пометятся звёздным знаком и телепортируются к вам.

knowledge-path-cosmos-s6-name = Звёздный взрыв
knowledge-path-cosmos-s6-desc =
    Зверь теперь всё время был у меня за спиной, и с каждой жертвой во мне звучали слова одобрения.

    Выпускает снаряд, который движется очень медленно, создавая недолговечные космические поля там, куда он попадает.
    При повторном использовании данной способности вы будете телепортированы к снаряду, а из вашего текущего положения и из мест телепортации будут генерироваться космические поля, притягивающие к себе близлежащих язычников.

knowledge-path-cosmos-s7-name = Улучшенный космический клинок
knowledge-path-cosmos-s7-desc =
    Зверь схватил мои клинки, я опустился на колени и почувствовал острую боль. Теперь клинки блестели от разрозненной силы. Я упал на землю и зарыдал у ног Зверя.

    Теперь ваш клинок помечает жертв звёздным знаком и позволяет вам атаковать отмеченных звёздным знаком язычников издалека.
    Ваши атаки нанесут дополнительный урон двум предыдущим жертвам.
    Комбинация сбрасывается через две секунды без совершения атаки или если вы атакуете кого-то, кто уже отмечен.
    Если вы проведете комбинацию из более чем двух атак, вы получите космический след и увеличите время выполнения комбо до десяти секунд.
    Космические поля теперь блокируют взрывы, препятствуют активации гранат и отключают уже заряженные гранаты.

knowledge-path-cosmos-s8-name = Космическое расширение
knowledge-path-cosmos-s8-desc =
    Земля задрожала подо мной. Зверь вселился в меня, и его голос был опьяняющим.

    Дарует вам "Космическое Расширение" - заклинание, создающее вокруг вас область космических полей размером 5х5.
    Находящиеся поблизости существа также получат звёздный знак.

knowledge-path-cosmos-s9-name = Подарок создателя
knowledge-path-cosmos-s9-desc =
    Ритуал вознесения пути космоса
    Принесите 3 трупа со звездным знаком к руне трансмутации, чтобы завершить ритуал.
    После завершения вы становитесь владельцем "Звездочёта".
    Звездочёт - сильный союзник, способный разрушить даже укрепленные стены.
    Звездочёт обладает аурой, которая исцеляет вас и наносит урон противникам.
    Звёздное касание теперь может телепортировать вас к Звездочёту, если активировать его в вашей руке.
    Ваше заклинание "Космическое Расширение" и ваши клинки также становятся значительно сильнее.
    Вы получаете рентгеновское зрение, а также иммунитет к экстремальному давлению и температуре.
    Космические поля теперь замедляют полёт снарядов.
