knowledge-path-flesh-s1-name = Принцип Голода
knowledge-path-flesh-s1-desc =
    Сотнями мы голодали. Но не я. Я нашел силу в своей жадности.
    
    Открывает вам Путь Плоти
    Трансмутируйте нож и лужу крови, чтобы получить Клинок Плоти.
knowledge-path-flesh-s2-name = Хватка Плоти
knowledge-path-flesh-s2-desc =
    Мои новые желания возносили меня все выше и выше.
    
    Благодаря вашей "Хватке Плоти" вы получаете возможность создавать из трупа прислужника-гуля.
    У гулей всего 50 единиц здоровья.
knowledge-path-flesh-s3-name = Несовершенный Ритуал
knowledge-path-flesh-s3-desc =
    Я нашел незаконченные записи о темном ритуале... и все же я действовал.
    
    Позволяет преобразовать труп и цветок мака, чтобы создать Безгласного Мертвеца.
    У трупа не обязательно должна быть душа.
    Безгласные мертвецы - это немые гули, у которых всего 100 единиц здоровья, но они могут эффективно использовать Клинки Плоти.
knowledge-path-flesh-s4-name = Метка Плоти
knowledge-path-flesh-s4-desc =
     Тогда-то я и увидел их, помеченных. Они были вне досягаемости. Они кричали и плакали.
    
    Ваша Хватка Мансуса теперь оставляет на целях Метку Плоти. Метка активируется от атаки Клинком Плоти.
    При активации из жертвы вырывается мимик плоти, который на неё нападёт.
knowledge-path-flesh-s5-name = Переплетение Плоти
knowledge-path-flesh-s5-desc =
    Но недолго были они недосягаемы. С каждым шагом их крики усиливались, когда наконец...
    Я смог заставить их молчать.
    
    Дарует вам заклинание "Переплетение Плоти". При использовании на врагах накладывает дикий голод, дикую жажду, легкое кровотечение и 50 ушибов. 
    Данное заклинание также позволяет лечить своих прислужников. 
    Применение на себе немного лечит.
    Вы можете содержать до 5 гулей одновременно.
knowledge-path-flesh-s6-name = Нечестивый Ритуал
knowledge-path-flesh-s6-desc =
    Взор мой слаб был,
    Я создал
    Существо, что не видал.
    Громкие крики - больше не боль
    Видом страданий обрадуть изволь.
    
    Позволяет трансмутировать пару глаз, желудок и лужу крови, чтобы создать Сырового Пророка.
    Пророки умеют прыгать на дальние расстояния и связывать разумы для общения, но очень хрупки и слабы в бою.
knowledge-path-flesh-s7-name = Кровоточащая Сталь
knowledge-path-flesh-s7-desc =
    Странник был не единственным. Они привели меня к Маршалу.
    Наконец я всё осознал. Да прольется же кровь из рая.
    
    Ваш Клинок Плоти теперь наносит обильное кровотечение вашим жертвам при ударе.
    Вы видите полоски здоровья и иконки других.
knowledge-path-flesh-s8-name = Ритуал Одиночки
knowledge-path-flesh-s8-desc =
    В одиночестве я был, как в пустыне без воды,
    Но вызвал я Чудовище в ночи.
    Крики, что когда-то были громки и страшны,
    Запели эхом жалким, словно тени тишины.
    
    Позволяет трансмутировать сердце, желудок, лёгкие и ручку, чтобы создать Гончего Плоти.
    Данные существа умеют проходить сквозь стены на дальние расстояния, сильны в бою и могут создавать разряды ЭМИ.
knowledge-path-flesh-s9-name = Последняя Песнь Жреца
knowledge-path-flesh-s9-desc =
    Ритуал Вознесения в выбранном Пути Плоти. Принесите четыре трупа на руну трансмутации, чтобы завершить ритуал.
    По окончании при получении урона ваше тело будет отщеплять мимиков плоти с Кровавыми клинками.
    Вы можете поддерживать до 10 мимиков плоти, дальнейший урон вместо этого будет лечить существующих.
    Вы также станете невосприимчивы к экстремальным температурам и давлению.
