knowledge-path-rust-s1-name = Сказ Чёрнолитейщика
knowledge-path-rust-s1-desc =
    "Дай расскажу тебе историю", — сказал Чёрнолитейщик, вглядываясь в свой ржавый клинок.

    Открывает вам Путь Ржавчины.
    Позволяет трансмутировать нож и любой мусор в Ржавый клинок.
    Одновременно можно создать не больше двух.
knowledge-path-rust-s2-name = Хватка Ржавчины
knowledge-path-rust-s2-desc =
    На потолке Мансуса ржавчина растёт, как мох на камне.

    Ваша хватка наносит огромный урон неживой материи и заставляет ржаветь любые поверхности, которых касается.
    Уже проржавевшие поверхности разрушаются.
    Стоя на ржавых плитках, вы лечитесь, очищаете химию из тела и получаете сопротивление дубинкам.
    Позволяет ржавить обычные железные стены и полы.
knowledge-path-rust-s3-name = Агрессивное Распространение
knowledge-path-rust-s3-desc =
    Все мудрецы знают, что не стоит посещать Ржавые Холмы... Но сказ Чёрнолитейщика вдохновлял.

    Дарует вам Агрессивное Распространение — заклинание, распространяющее ржавчину на ближайшие поверхности.
knowledge-path-rust-s4-name = Метка Ржавчины
knowledge-path-rust-s4-desc =
    Чёрнолитейщик отводит взгляд. В место, давно потерянное. "Ржавые Холмы помогают тем, кто в нужде... не бесплатно."

    Ваша Хватка Мансуса теперь накладывает Метку Ржавчины. Метка срабатывает от атаки Ржавым клинком.
    При срабатывании жертву вырвет и она надолго упадёт без чувств.
    Позволяет ржавить стены из особых материалов.
knowledge-path-rust-s5-name = Возведение Ржавчины
knowledge-path-rust-s5-desc =
    Перед моим мысленным взором замелькали образы странных и зловещих сооружений. Покрытые с ног до головы толстым слоем ржавчины, они больше не выглядели рукотворными. А может, их и не было вовсе.

    Дарует вам Возведение Ржавчины — заклинание, позволяющее поднять стену из ржавого пола.
    Всех, кто окажется на месте стены, отбросит в сторону и ранит.
knowledge-path-rust-s6-name = Веяние Энтропии
knowledge-path-rust-s6-desc =
    Разложение было неостановимо. Ржавчина была неумолима. Чёрнолитейщика не стало, а клинок его у вас. Чемпионы надежды, Вестник Ржавчины близок!

    Дарует вам Веяние Энтропии — заклинание, выпускающее волну ржавчины. Ослепляет, отравляет плесенью и сводит с ума всех неверных, заставляя их бросаться на друзей и врагов. Также ржавит поверхности на пути.
knowledge-path-rust-s7-name = Токсичный Клинок
knowledge-path-rust-s7-desc =
    Чёрнолитейщик протягивает вам клинок. "Клинок проведёт тебя сквозь плоть, если позволишь." Тяжёлая ржавчина тянет его вниз. Вы вглядываетесь в него. Ржавые Холмы зовут вас.

    Ваш Ржавый клинок бьёт сильнее, нанося бонусный урон каждым ударом, а его удары ускоряют гниение трупов.
    Стоя на ржавых плитках, вы быстрее закрываете раны и утоляете боль.
    Позволяет ржавить укреплённые и шахтёрские стены.
knowledge-path-rust-s8-rust-charge-name = Ржавый Рывок
knowledge-path-rust-s8-rust-charge-desc =
    Холмы теперь сверкали, и чем ближе я подходил, тем сильнее переплетались мои мысли. Но я быстро собрался с духом и пошёл вперёд. Этот последний отрезок пути будет самым опасным.

    Дарует вам Ржавый Рывок — направленное действие, применимое только на ржавой плитке. Вы несётесь вперёд, разрушая ржавые объекты на пути, нанося большой урон остальным и ржавя всё вокруг во время рывка.
knowledge-path-rust-s9-name = Клятва Вестника Разложения
knowledge-path-rust-s9-desc =
    Ритуал вознесения Пути Ржавчины.
    Принесите 3 гниющих трупа на руну трансмутации, чтобы завершить ритуал.
    По завершении место ритуала будет бесконечно распространять ржавчину на любые поверхности, не останавливаясь ни перед чем.
    Кроме того, на ржавчине вы станете крайне живучи, лечась гораздо быстрее и получая иммунитет ко многим эффектам и опасностям.
    После вознесения вы сможете ржавить почти что угодно.
