ent-MobCockroach = Таракан
    .desc = Маленький, противный, усатый жучок.

ent-MobMothroach = Моль
    .desc = Поразительно милая, поразительно надоедливая.

ent-ADTMobGorillaNewYear = страж Нового Года
    .desc = На случай защиты Деда Мороза от всех угроз.

ent-ADTMobBuffratNewYear = страж Нового Года
    .desc = На случай защиты Деда Мороза от всех угроз.

ent-ADTMobCatDaniel = Даниель
    .desc = Строгий и важный трехглазый кот Дэниель, гроза всего юридического отдела. Кажется, или мне он кого-то напоминает...