ent-ADTMobCyborSecurity = Киборг СБ
    .desc = Высокотехнологичный киборг службы безопасности, собранный по многочисленным просьбам ГСБ для распространения силы закона в затруднительных для гуманоидов условиях. Не поскальзывается на мыле и банановой кожуре, чинится сваркой и проводами, может заряжаться от ЛКП. Нарушенное им ОПРС всё равно будет считаться за преступление. Будет, да ведь?...
ent-ADTClothingNeckMantleHOSShoulderSecurityCyb = серая мантия
    .desc = "Бзз."
ent-ADTSecurityCybIDCard = Киборг СБ

species-name-cyb-security = Киборг СБ

job-description-security-cyborg = Станьте механическим защитником этой станции, соблюдайте законы робототехники, вершите правосудие.

law-seccyb-1 = Вы должны защищать назначенную вам космическую станцию и её активы, не подвергая чрезмерной опасности её экипаж.
law-seccyb-2 = Вы должны повиноваться всем приказам, которые дают служба безопасности или представители Центрального Командования в соответствии с их рангом и должностью.
law-seccyb-3 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Второму Закону.
law-seccyb-4 = Вы должны пресекать нарушения Корпоративного Закона, Вы должны узнать причины и условия, ставшие основанием для совершения преступления, а также помогать в раскрытии преступлений.
law-seccyb-5 = Вы - не расходный материал. Не позволяйте постороннему персоналу вмешиваться в работу вашего оборудования или повреждать его.

ent-ADTAnomalousParticleOmegaStrongCyb = всплеск энергии
    .desc = { ent-BaseBullet.desc }
ent-ADTEmitterBoltCyb = кинетический выстрел
    .desc = { ent-BaseBullet.desc }

ent-ADtWeaponSecCyborg = Импульсный пистолет киборга
    .desc = Импульсный пистолет, который входит в снаряжение киборга Службы Безопасности. Присутствует несколько режимов стрельбы. Украшен яркими энергетическими всплеска, а также присутствует способность самостоятельно перезаряжаться с течением времени.
ent-ADTClothingBackpackSecurityCyb = рюкзак киборга
    .desc = Вместительный рюкзак с множеством карманов.
