ent-TerminatorFlesh = терминатор
    .desc = Киборг-убийца.

ent-TerminatorEndoskeleton = эндоскелет терминатора
    .desc = Истинное обличье киборга-убийцы.

ent-PartTerminator = часть тела NT-800
    .desc = Деталь киборга-убийцы.

ent-TorsoTerminator = торс терминатора
    .desc = Основа киборга-убийцы.

ent-HeadTerminator = череп NT-800
    .desc = Его красные глаза погасли... пока что.

ent-LeftArmTerminator = левая рука терминатора

ent-RightArmTerminator = правая рука терминатора

ent-LeftHandTerminator = левая кисть терминатора

ent-RightHandTerminator = правая кисть терминатора

ent-LeftLegTerminator = левая нога терминатора

ent-RightLegTerminator = правая нога терминатора

ent-LeftFootTerminator = левая ступня терминатора

ent-RightFootTerminator = правая ступня терминатора

ent-MobHumanTerminator = терминатор

ent-MobTerminatorEndoskeleton = эндоскелет NT-800 "Терминатор"
    .desc = Истинная суть андроидов-инфильтраторов от Синдинет. Невероятно прочный сплав внутри и непримечательная плоть снаружи.
    .desc = Истинная суть андроидов-инфильтраторов от Синдинет. Невероятно прочный сплав внутри и непримечательная плоть снаружи.
    .desc = Истинная суть андроидов-инфильтраторов от Синдинет. Невероятно прочный сплав внутри и непримечательная плоть снаруж
    .desc = Истинная суть андроидов-инфильтраторов от Синдинет. Невероятно прочный сплав внутри и непримечательная плоть снаруж

ent-TerminateObjective = Ликвидация
    .desc = Следуйте своей программе и устраните цель.

ent-ShutDownObjective = Самоуничтожение
    .desc = В случае выполнения задачи вам предписано уничтожить себя, чтобы наши технологии не попали в руки врага.

objective-issuer-susnet = [color=#33cc00]Синдинет[/color]
