ent-ADTAdvancedMicrowave = Крупноволновка 2000
    .desc = Кто-то сказал, что еду можно подогреть микро-волнами, но учёные НТ решили, что физика не помеха и создали крупноволновку, способную подогревать еду в крупных количествах крупными волнами. Как говорят эксперты, это опаснее всего лишь на 147%.

ent-ADTKitchenElectricRange = Электрическая печь
    .desc = Функциональная печь с множеством функций.

ent-ADTSyndicateKitchenElectricRange = Электрическая печь
    .desc = Функциональная печь с множеством функций.

ent-ADTKitchenAssembler = Кухонный ассемблер
    .desc = Готовит за вас большую часть лицензированных блюд в NanoTrasen. Вы не знаете как оно это делает.
