ent-ADTAdvancedMicrowave = Крупноволновка 2000
    .desc = Кто-то сказал, что еду можно подогреть микро-волнами, но учёные НТ решили, что физика не помеха и создали крупноволновку, способную подогревать еду в крупных количествах крупными волнами. Как говорят эксперты, это опаснее всего лишь на 147%.

ent-ADTHydroponicsTrayAdvanced = продвинутый гидропонный лоток
    .desc = Продвинутая модель гидропонного лотка. Обладает БСС технологией, пополняющая запасы минеральных веществ и воды.

ent-ADTAdvancedKitchenReagentGrinder = продвинутый измельчитель реагентов
    .desc = Работает благодаря элементу Бритвиум. Пальцы не суй!

ent-ADTAdvancedPlantAnalyzer = Агровед 9000
    .desc = Продвинутая модель анализатора растений
