ent-ADTAdvancedMicrowave = Крупноволновка 2000
    .desc = Кто-то сказал, что еду можно подогреть микро-волнами, но учёные НТ решили, что физика не помеха и создали крупноволновку, способную подогревать еду в крупных количествах крупными волнами. Как говорят эксперты, это опаснее всего лишь на 147%.

ent-ADTHydroponicsTrayAdvanced = продвинутый гидропонный лоток
    .desc = Продвинутая модель гидропонного лотка. Обладает БСС технологией, пополняющая запасы минеральных веществ и воды.

ent-ADTAdvancedKitchenReagentGrinder = продвинутый измельчитель реагентов
    .desc = Работает благодаря элементу Бритвиум. Пальцы не суй!

ent-ADTAdvancedPlantAnalyzer = Агровед 9000
    .desc = Продвинутая модель анализатора растений

ent-ADTAdvancedPlantAnalyzerEmpty = Агровед 9000
    .desc = Продвинутая модель анализатора растений

ent-ADTKitchenElectricRange = Электрическая печь
    .desc = Функциональная печь с множеством функций.

ent-ADTSyndicateKitchenElectricRange = Электрическая печь синдиката
    .desc = Функциональная печь синдиката с множеством функций.

ent-ADTKitchenAssembler = Кухонный ассемблер
    .desc = Готовит за вас большую часть лицензированных блюд в NanoTrasen. Вы не знаете как оно это делает.
