ent-ADTCqcManual = мануал cqc
    .desc = Одноразовый мануал обучающий пользователя Тактике Ближнего Боя.
ent-ADTScrollSleepingCarp = свиток боевых искусств
    .desc = Одноразовый свиток который обучает пользователя боевому искусству «Путь Спящего Карпа».
ent-ADTBookPTCR = как получить ПТСР
    .desc = Полный сборник всех особенностей, правил и приёмов Полицейской Техники Самообороны им. Робаста. Взгляд на тысячу ярдов в комплект не входит, и приобретается отдельно.
ent-ADTCqcManualWeak = cqc мануал для самых маленьких
    .desc = Одноразовый мануал обучающий пользователя Тактике Ближнего Боя на базовом уровне.
