ent-ADTCqcManual = мануал CQC
    .desc = Одноразовый мануал, обучающий пользователя Тактике Ближнего Боя.
ent-ADTScrollSleepingCarp = сказ о спящем карпе
    .desc = Одноразовый свиток который обучает пользователя боевому искусству «Путь Спящего Карпа».
ent-ADTBookPTCR = как получить ПТСР
    .desc = Полный сборник особенностей, правил и приёмов Полицейской Техники Самообороны им. Робаста. Взгляд на тысячу ярдов не входит в комплект и приобретается отдельно.
ent-ADTChangTechniques = приёмы от мистера Чанга
    .desc = Одноразовый мануал, обучающий молодого повара Тактике Ближнего Боя для защиты кухни.
