ent-ADTBaseUplinkBOBERT = Б.О.О.Б.Р.
    .desc = Блюспейс-оружейная Отряда Быстрого Реагирования.
    .suffix = 35 ЕТ

ent-Productunit = торговая единица
    .desc = Кажется, этот предмет пульсирует подозрительно притягательной энергией.
    .suffix = 20 ЕТ

ent-Productunit1 = торговая единица
    .desc = Кажется, этот предмет пульсирует подозрительно притягательной энергией.
    .suffix = 1 ЕТ

ent-ADTertMechUplink = Б.О.М.О.Б.Р.
    .desc = Блюспейс-оружейная механизации Отряда Быстрого Реагирования.
    .suffix = Против ЯО и РХБЗЗ

ent-ADTertRevolutionaryMechUplink = Б.О.М.О.Б.Р.
    .desc = Блюспейс-оружейная механизации Отряда Быстрого Реагирования.
    .suffix = Против революции
