ent-ADTClothingSandals = сандали
    .desc = Пара простых сандалей. НИ. В КОЕМ. СЛУЧАЕ. НЕ СОВМЕЩАТЬ. С НОСКАМИ
    .suffix = { "" }
ent-ADTClothingFootNewMekkaBoots = сапоги Новой Мекки
    .desc = Явно потрёпанные сапоги, в которых прошли уж точно не одну милю.
    .suffix = { "Новая Мекка" }

ent-ADTClothingShoesBootsCombatNeCkoll = ботинки стража времени
    .desc = Надёжные ботинки путника из далёкого будущего. Даже не пытайтесь заставить его подскользнутся.

ent-ADTClothingShoesBootsMagAdvSynd = улучшенные магнитные ботинки синдиката
    .desc = Созданые благодаря ревёрс инженерингу, эти ботинки защитят вас как от условий отсутвия гравитации, так и от клоунов.
    .suffix = { "" }