ent-ADTClothingSandals = сандали
    .desc = Пара простых сандалей. НИ. В КОЕМ. СЛУЧАЕ. НЕ СОВМЕЩАТЬ. С НОСКАМИ
    .suffix = { "" }
ent-ADTClothingFootNewMekkaBoots = сапоги Новой Мекки
    .desc = Явно потрёпанные сапоги, в которых прошли уж точно не одну милю.
    .suffix = { "Новая Мекка" }

ent-ADTClothingShoesBootsCombatTimePatrol = ботинки стража времени
    .desc = Надёжные ботинки путника из далёкого будущего. Даже не пытайтесь заставить его подскользнутся.
    .suffix = { "ОБВА" }

ent-ADTClothingShoesBootsMagAdvSynd = улучшенные магнитные ботинки синдиката
    .desc = Созданые благодаря ревёрс инженерингу, эти ботинки защитят вас как от условий отсутвия гравитации, так и от клоунов.
    .suffix = { "" }

ent-ADTClothingShoesHighboots = походные сапоги
    .desc = Пара высоких сапог, чтобы не заморать ноги во время ходьбы по лужам крови.

ent-ADTClothingShoesSollux = двойная обувь
    .desc = Это просто две кроссовки, одна черная, другая белая.
    .suffix = Хеллоуин

ent-ADTClothingFootMimicry = мимикрические туфли
    .desc = Пара туфель что были созданы буквально из кожи человека, выглядит ужасно!
    .suffix = { "" }