ent-ADTClothingFootWrapsBlack = черные обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingFootWrapsWhite = белые обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingFootWrapsHighBlack = черные высокие обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingFootWrapsHighWhite = белые высокие обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingFootWrapsBrown = коричневые обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingFootWrapsHighBrown = коричневые высокие обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }
