ent-ADTClothingFootWrapsBlack = черные обмотки
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках. Их вполне можно намотать на руки.
    .suffix = { "" }

ent-ADTClothingFootWrapsWhite = белые обмотки
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках. Их вполне можно намотать на руки.
    .suffix = { "" }

ent-ADTClothingFootWrapsHighBlack = черные высокие обмотки
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках. Их вполне можно намотать на руки.
    .suffix = { "" }

ent-ADTClothingFootWrapsHighWhite = белые высокие обмотки
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках. Их вполне можно намотать на руки.
    .suffix = { "" }

ent-ADTClothingFootWrapsBrown = коричневые обмотки
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках. Их вполне можно намотать на руки.
    .suffix = { "" }

ent-ADTClothingFootWrapsHighBrown = коричневые высокие обмотки
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках. Их вполне можно намотать на руки.
    .suffix = { "" }
