ent-StunbatonAgzamov = наградная шоковая дубинка Агзамова
    .desc = Довольно массивная шоковая дубинка, отдалённо напоминает биту. На рукояти виднеется надпись "Агзамов Д." Вы не хотите знать, за какие заслуги и каким именно способом владелец получил эту дубинку. От неё веет нарушением ОПРС.
    .suffix = { "Спонсорское, Агзамов" }
ent-ShipKnife = тактический нож "шип"
    .desc = Удобный тактический нож некрупного размера, используется спецподразделениями разных стран и корпораций. При работе с ним лучше беречь уши.
    .suffix = { "Спонсорское, Асочка" }
