ent-ADTArrowSecurity = стрела службы безопасности
    .desc = Металлическая, грациозная и идеальная! Самое то, чтобы применить её на клоуне!

ent-ADTArrowFlashSecurity = светящаяся стрела
    .desc = Два в одном! Только сейчас! Пометь цель для ловли стрелой, и оставь тем самым на ней как ментальный, так и физический урон!

ent-ADTArrowGranade = взрывная стрела
    .desc = "Идиальный" снаряд для вашего лука во время стелса! Разорвет всех, кто вас может заметить, услышать или каким либо способом еще обнаружить.