# ADT-Tweak Start: New barrel prototypes
ent-ADTBarrelChemWater = бочка с водой
    .desc = Бочка, заполненная водой.
ent-ADTBarrelChemWelding = бочка со сварочным топливом
    .desc = Бочка, заполненная сварочным топливом.
ent-ADTBarrelWooden = деревянная бочка
    .desc = Простая деревянная бочка.
ent-ADTBarrelIED = бочка со сварочным топливом
    .desc = Подозрительная бочка со сварочным топливом. Выглядит опасно.
ent-ADTBarrelChemWaterOpen = открытая бочка с водой
    .desc = Открытая бочка, которую можно заполнить жидкостями.
ent-ADTBarrelChemWeldingOpen = открытая бочка со сварочным топливом
    .desc = Открытая бочка, которую можно заполнить сварочным топливом.
ent-ADTBarrelChemSilicateOpen = открытая химическая бочка
    .suffix = Кремний
    .desc = Открытая бочка, которую можно заполнить силикатом или смазкой.
ent-ADTBarrelWoodenOpen = открытая деревянная бочка
    .desc = Открытая деревянная бочка, которую можно заполнить чем-либо.
ent-ADTBarrelMetalOpen = открытая химическая бочка
    .desc = Открытая металлическая бочка, которую можно заполнить химикатами.
ent-ADTBarrelRadOpen = открытая радиоактивная бочка
    .desc = Открытая радиоактивная бочка. Выглядит недружелюбно.
# ADT-Tweak End
