ent-ClothingHeadsetMagistrat = гарнитура магистрата
    .desc = Переговоры особой важности происходят по этой гарнитуре.
ent-ClothingHeadsetLawyer = гарнитура юриста
    .desc = Обычная гарнитура юриста.
ent-ClothingHeadsetIAA = гарнитура агента внутренних дел
    .desc = Переговоры о нарушениях СРП происходят по этой гарнитуре.

ent-ADTClothingHeadsetBlueshield = гарнитура офицера Синего Щита
    .desc = Гарнитура офицера Синего Щита, оснащённая всеми каналами станции, а так же связью ЦентКомом.
ent-ADTClothingHeadsetAltBlueshield = полноразмерная гарнитура офицера синего щита
    .desc = Полноразмерная гарнитура офицера Синего Щита, оснащённая всеми каналами станции, а так же связью ЦентКомом.

ent-ClothingHeadsetADTBrigMedic = гарнитура бригмедика
    .desc = Гарнитура, которая помогает слышать предсмертные крики.

ent-ADTSpaceSecClothingHeadset = гарнитура SPACE SEC
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.
ent-ADTSpaceSecClothingHeadsetFull = полноразмерная гарнитура SPACE SEC
    .desc = Модифицированный модульный интерком, надеваемый на голову. Принимает ключи шифрования.

ent-ADTClothingHeadsetTSF = гарнитура ТСФ
    .desc = Компактная гарнитура армии ТСФ с тремя каналами связи.
    .suffix = { "ТСФ" }

ent-ADTClothingHeadsetTrader = гарнитура торговцев
    .desc = Гарнитура, используемая торговцами.
    .suffix = { "ТСФ" }

ent-ADTClothingHeadsetParamedic = гарнитура парамедика
    .desc = Гарнитура, используемая парамедиками.
