ent-ClothingHeadsetMagistrat = Гарнитура магистрата
    .desc = Переговоры особой важности происходят по этой гарнитуре.
ent-ClothingHeadsetLawyer = Гарнитура юриста
    .desc = Обычная гарнитура юриста.
ent-ClothingHeadsetIAA = Гарнитура Агента Внутренних Дел
    .desc = Переговоры о нарушениях СРП происходят по этой гарнитуре.

ent-ADTClothingHeadsetBlueshield = гарнитура офицера синего щита
    .desc = Гарнитура Офицера Синего Щита, оснащённая всеми каналами станции, а так же связью ЦентКомом.
ent-ADTClothingHeadsetAltBlueshield = полноразмерная гарнитура офицера синего щита
    .desc = Полноразмерная гарнитура Офицера Синего Щита, оснащённая всеми каналами станции, а так же связью ЦентКомом.
