ent-ADTShipBattleClothingShoesBootsMagFleet = флотские ботинки
    .desc = Вариант боевых ботинок, используемый во множестве флотах всех государств и корпораций. Обладают свойствами магнитных ботинок.
    .suffix = { "Корабельные бои" }

ent-ADTShipBattleClothingShoesBootsMagFleetOfficer = офицерские флотские ботинки
    .desc = Офицерский вариант боевых ботинок, используемый во множестве флотах всех государств и корпораций. Обладают свойствами магнитных ботинок.
    .suffix = { "Корабельные бои" }
