ent-ADTPaintingGagarin = портрет Юрия Алексеевича Гагарина
    .desc = Первый космонавт, полетевший в космос. Его исторический полёт состоялся 12 апреля 1961 года на корабле «Восток-1». Гагарин стал первым человеком, который успешно совершил однократное околоземное космическое путешествие, совершив один оборот вокруг Земли. Этот подвиг принёс ему всемирную известность и статус национального героя в СССР. Стыдно не знать о нём, работая в Космической Станции.

ent-ADTPaintingAbstract = абстрактная картина
    .desc = Глядя на это, вы понимаете, что ничего не понимаете.

ent-ADTPaintingAssassinationCaesar = Убийство Цезаря
    .desc = На картине запечатлён момент, когда приближенные сенаторы обнажили свои клинки, готовясь убить Цезаря. Сама картина была написана примерно в 1865 году художником Карлом Теодором фон Пилоти.

ent-ADTPaintingBobRoss = портрет Боба Росса
    .desc = Портрет американского художника и преподавателя рисования Боба Росса.

ent-ADTPaintingButterfly = коллекция бабочек
    .desc = Ого, сколько тут бабочек!

ent-ADTPaintingCaesarInSenate = Юлий Цезарь, обращающийся к народу
    .desc = На картине изображено, как Цезарь выступает перед публикой.

ent-ADTPaintingCertMedical = медицинский сертификат
    .desc = Официальное удостоверение, подтверждающее профессионализм врача. Выдаётся после проверки знаний, либо можно купить в ближайшем супермаркете.

ent-ADTPaintingCertS = научный сертификат
    .desc = Официальное удостоверение, подтверждающее профессионализм учёного. Выдаётся после проверки знаний, либо можно купить в ближайшем супермаркете.

ent-ADTPaintingCharles3 = Его Величество король Карл III
    .desc = На картине изображён король Великобритании Карл III. Боже, храни Короля!

ent-ADTPaintingComedia = комедия
    .desc = Это просто банан, приклеенный на изоленте.

ent-ADTPaintingCreationAdam = Сотворение Адама
    .desc = Четвёртая из девяти центральных композиций потолка Сикстинской капеллы, посвящённых девяти сюжетам книги Бытия. На картине изображено, как Бог и Адам протягивают друг другу руки в попытке прикоснуться.

ent-ADTPaintingCreationShitcurity = Сотворение Клоуна
    .desc = На картине изображено, как Клоун и СБ протягивают друг другу руки в попытке прикоснуться.

ent-ADTPaintingDeDust2 = Dust II
    .desc = Как он сюда попал?!

ent-ADTPaintingDeSterrennacht = звёздная ночь
    .desc = Картина, написанная художником Винсентом Ван Гогом в 1889 году. На картине представлен вид из восточного окна спальни Ван Гога в Сен-Реми-де-Прованс на предрассветное небо и вымышленную деревню.

ent-ADTPaintingDiploma = диплом
    .desc = Поздравляю, вы получили бумажку.

ent-ADTPaintingDiplomaHonk = диплом клоуна
    .desc = Поздравляю, вы теперь официально клоун! Хонк!

ent-ADTPaintingDisaster = катастрофа
    .desc = Без комментариев.

ent-ADTPaintingDollar = доллар в рамке
    .desc = Это обычный земной американский доллар в рамке.

ent-ADTPaintingDrinkFood = доска с меню
    .desc = На сегодня у нас холодный суп и горячий салат!

ent-ADTPaintingFarewellConvoy = Прощание с конвоем
    .desc = На картине изображено, как Николай II вышел к своему конвою, выстроившимся в шеренги кубанским и терским казакам, надеясь увидеть в их взглядах поддержку, но все смотрят на него как на незнакомца.

ent-ADTPaintingJosephStalin = портрет Сталина
    .desc = Его обожают и ненавидят, уважают и проклинают.

ent-ADTPaintingMedal = медаль в рамке
    .desc = Для полного счастья нужна грамота.

ent-ADTPaintingMonaLisa = Мона Лиза
    .desc = Одна из самых известных картин на Земле.

ent-ADTPaintingPearlEarring = Девушка с жемчужной серёжкой
    .desc = Голландская версия Моны Лизы!

ent-ADTPaintingPrazat = автопортрет Празата Дэр Вахед
    .desc = Портрет велико-... А, нет, это Празат... Подожди, а что он тут делает?

ent-ADTPaintingScared = испуг
    .desc = Бу! Испугался? Не бойся, я друг.

ent-ADTPaintingSeveredEar = автопортрет с отрезанным ухом и трубкой
    .desc = На картине изображён Ван Гог с повязкой на ухе и трубкой.

ent-ADTPaintingStilllife1 = натюрморт
    .desc = Классическая живопись!

ent-ADTPaintingStilllife2 = натюрморт
    .desc = Классическая живопись!

ent-ADTPaintingWanderer = Странник над морем тумана
    .desc = На картине изображён странник, стоящий на тёмной круче.

ent-ADTPaintingZimaBlue = Зима-Блю
    .desc = На картине изображён бескрайний далёкий космос, и по центру картины бесцеремонно расположен голубой квадрат.
