ent-ADTPosterSpaceSec = логотип SPACE SEC
    .desc = Это логотип корпорации SPACE SEC.

ent-ADTPosterQuadroElectronics = Quadro Electronics
    .desc = При виде него хочется надеть маску животного..
    .suffix = { "" }

ent-ADTPosterLegitGreatFood = Шикарная еда!
    .desc = Постер, рекламирующий высококачественную еду из станционной кухни.

ent-ADTPosterLegitTurnOnSensors = Включи координаты!
    .desc = Напоминание от парамедиков - включите датчики в режим координат, чтобы если вы в беде - вас быстро нашли.

ent-ADTPosterLegitOktoberfest = Октоберфест!
    .desc = Плакат с таяранкой, рекламирующий традиционный октябрьский праздник пива.
    .suffix = { "Октоберфест" }

ent-ADTPosterLegitOktoberfest2 = Октоберфест!
    .desc = Плакат с пивной кружкой, напоминающий о традиционном октябрьском празднике пива.
    .suffix = { "Октоберфест" }

ent-ADTPosterContrabandLustTayaran = Похотливая таяранка
    .desc = Плакат с таяранкой привлекательной внешности и в вызывающем костюме. Быть красивыми могут и таяры.

ent-ADTPosterContrabandFearThem = Бойтесь их!
    .desc = Элитный отряд ядерных оперативников сожжёт вас до тла. Покинь NanoTrasen, пока не стало слишком поздно!

ent-ADTPosterContrabandSilence = Не болтай!
    .desc = Синдикат предупреждает агентов-мимов, что за разглашение секретов вас будут жутко пытать.

ent-ADTPosterContrabandLustUma = Похотливая Ума
    .desc = Плакат с вульпканинкой привлекательной внешности и в вызывающем костюме.

ent-ADTPosterOneYear1 = Один год!
    .desc = Плакат посвящённый дню рождения сервера.
    .suffix = { "День рождения сервера" }

ent-ADTPosterOneYear2 = С днем рождения!
    .desc = Плакат посвящённый дню рождения сервера.
    .suffix = { "День рождения сервера" }

ent-ADTPosterOneYear3 = Странный плакат
    .desc = На плакате изображён странный вокс, который что-то празднует.
    .suffix = { "День рождения сервера" }

ent-ADTPosterOneYear4 = Странный плакат
    .desc = На плакате изображенны странные заяц и медведь, которые что-то празднуют.
    .suffix = { "День рождения сервера" }

ent-ADTPosterPassTheBanana = Передайте банан ниже!
    .desc = Голографический плакат с популярной шуткой среди сотрудников NT.
    .suffix = { "День рождения сервера" }

ent-ADTPosterLegitEfficiency = Диаграмма трудовой эффективности
    .desc = Центральное командование приводит статистику, где зарплаты сотрудников превышают более 2х процентов от общей прибыли с денег, которые приносит их труд и заявляет, что это самые неутешительные результаты за последние 120 лет.

ent-ADTPosterDontSitDown = Не садись!
    .desc = Голографический плакат с изображением показывающим насколько могут быть опасны мензурки.
    .suffix = { "День рождения сервера" }

ent-ADTPosterContrabandLustArDeco = Таяранское ар-деко
    .desc = На плакате изображена таяранка в привлекательной позе и наряде в стиле ар-деко.

ent-ADTPosterSingoPizza = Пицца тайм!
    .desc = На плакате изображена сингулярность в виде пиццы.

ent-ADTPosterLustyMoth = Плакат с похотливым серым нианом
    .desc = Кажется, где-то вы уже его видели.

ent-ADTPosterWatchOutChem = Бойтесь химикатов!
    .desc = Плакат предостерегает оперативников Горлакса о возможном отравлении со стороны Офицеров "Синего Щита".

ent-ADTPosterPanem = Хлеба и зрелищ!
    .desc = Высокопоставленные покровители синдиката хорошо спонсируют отряды оперативников Горлакса, но помните, если им не понравятся зрелища, то последует наказание. Потому не стоит напролом бежать с одним световым мечом.

ent-ADTPosterPapersPlease = Бумаги, пожалуйста!
    .desc = Бюрократия является неотъемлемой частью жизни взрослого грейтайда, желающего устроиться на какую-либо должность у ГП.

ent-ADTPosterDontTalkToArty = Не разговаривайте с этим!
    .desc = Бюро безопасности исследований предупреждает ученых - не ведите разговоры с артефактами, которые кажутся вам разумными и говорящими.

ent-ADTPosterWorkUnderWay = Ведутся работы!
    .desc = Предупреждающий плакат инженерного отдела в местах, где ведутся строительные работы.

ent-ADTPosterPlasmaMan = Плазма(мены)
    .desc = Плакат рассказывает о желании плазмаменов работать на станциях NT... вместо новакидов...

ent-ADTPosterContrabandRoza = Роза
    .desc = Символ Атмосии.

ent-ADTPosterError = Что-то здесь не так
    .desc = Кажется кто-то забыл добавить сюда осмысленное изображение

ent-ADTPosterNoBad = Где-то, но не здесь
    .desc = Вы могли бы быть там, если бы не работали на НТ

ent-ADTPosterNoGood = Где-то, но не тут
    .desc = Вы могли бы быть там, если бы вы не работали на НТ

ent-ADTPosterGasAttack = Газовая атака!
    .desc = НТ предупреждает о тритиевых гранатах у синдиката, а так же о саботаже атмоса от вражеских агентов!

ent-ADTPosterHappyHalloween = Счастливого Хеллоуина!
    .suffix = Хеллоуин
    .desc = Плакат, поздравляющий персонал станции с праздником.

ent-ADTPosterHappyHalloween2 = { ent-ADTPosterHappyHalloween }
    .suffix = { ent-ADTPosterHappyHalloween.suffix }
    .desc =  { ent-ADTPosterHappyHalloween.desc }

ent-ADTPosterHappyHalloween3 = { ent-ADTPosterHappyHalloween }
    .suffix = { ent-ADTPosterHappyHalloween.suffix }
    .desc =  { ent-ADTPosterHappyHalloween.desc }

ent-ADTPosterTayarHalloween = хеллоуинская таярочка
    .suffix = Хеллоуин
    .desc = Плакат к Хеллоуину, изображающий таяранку в довольно откровенном наряде. А это точно одобрено комиссией NT по медиа и пропаганде?

ent-ADTPosterHalloweenSpooky = плакат "Страшненько"
    .suffix = Хеллоуин
    .desc = Постер, напоминающий о том, что начинается празднование Хеллоуина.

ent-ADTPosterHalloweenYummy = плакат "Вкуснятина!"
    .suffix = Хеллоуин
    .desc = "Подойди-ка поближе.."

ent-ADTPosterHalloweenSpider = настенный паук
    .suffix = Хеллоуин
    .desc = Расслабьтесь, на этот раз - он ненастоящий.

ent-ADTPosterHalloweenSpiderWeb1 = паутина
    .suffix = Хеллоуин
    .desc = Дом паука Аркадия.

ent-ADTPosterHalloweenSpiderWeb2 = паутина
    .suffix = Хеллоуин
    .desc = Дом паука Аркадия.

ent-ADTPosterHalloweenTrianglesBlackOrange1 = черно-оранжевые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTPosterHalloweenTrianglesBlackOrange2 = черно-оранжевые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTPosterHalloweenTrianglesBlackOrange3 = черно-оранжевые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTPosterHalloweenTrianglesBlackWhite1 = черно-белые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTPosterHalloweenTrianglesBlackWhite2 = черно-белые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTPosterHalloweenTrianglesBlackWhite3 = черно-белые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTPosterHalloweenTrianglesOrangeYellow1 = оранжево-желтые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTPosterHalloweenTrianglesOrangeYellow2 = оранжево-желтые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTPosterHalloweenTrianglesOrangeYellow3 = оранжево-желтые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTPosterHalloweenTrianglesHappy1 = флажки "Счастливого Хеллоуина"
    .suffix = Хеллоуин
    .desc = Счаст..

ent-ADTPosterHalloweenTrianglesHappy2 = флажки "Счастливого Хеллоуина"
    .suffix = Хеллоуин
    .desc = ...ливого

ent-ADTPosterHalloweenTrianglesHappy3 = флажки "Счастливого Хеллоуина"
    .suffix = Хеллоуин
    .desc = Хелло..

ent-ADTPosterHalloweenTrianglesHappy4 = флажки "Счастливого Хеллоуина"
    .suffix = Хеллоуин
    .desc = ...уина!

ent-ADTPosterGerbBKF = флаг ВКФ
    .desc = Повешенный на стене флаг Военно-Космического Флота СССП.
    .suffix = { "СССП" }

ent-ADTPosterGerbKDV = флаг КДВ
    .desc = Повешенный на стене флаг Космо-Десантных войск СССП. С неба привет!
    .suffix = { "СССП" }

ent-ADTPosterGerbKS = флаг КС
    .desc = Флаг Космических Сил СССП. В случае атаки громко кричать "Ура!".
    .suffix = { "СССП" }

ent-ADTPosterGerbUSSP = флаг СССП
    .desc = Государственный флаг Союза Советских Социалистических Планет.
    .suffix = { "СССП" }

ent-ADTPosterGerbUSSP2 = флаг СССП
    .desc = Государственный флаг Союза Советских Социалистических Планет.
    .suffix = { "СССП, вариант 2" }

ent-ADTPosterUSSPRHBZ = "Вступай в РХБЗ"
    .desc = Постер, приглашающий зрителя записаться в войска радиационной, химической и биологической защиты СССП. Обещают повышенный оклад. Уголок постера выцвел, как будто после химикатов.
    .suffix = { "СССП" }

ent-ADTPosterUSSPKS = "Ищем тебя в Космических Силах"
    .desc = Постер с призывом вступить в Космические Силы СССП.
    .suffix = { "СССП" }

ent-ADTPosterUSSPKDV = "Никто кроме нас!"
    .desc = Плакат с бойцом Космо-Десантных войск СССП и их классическим девизом, ведущим свою историю уже почти шестой век.
    .suffix = { "СССП" }

ent-ADTPosterContrabandUmaHot = горячая Ума
    .desc = На плакате изображена высокая вульпа, с рельефными мышцами, в откровенном наряде.
    .suffix = { "Спонсорское, Ума" }

ent-ADTPosterContrabandUmaPress = горячая Ума
    .desc = На плакате изображена высокая вульпа, демонстрирующая свой рельефный пресс.
    .suffix = { "Спонсорское, Ума" }

ent-ADTPosterContrabandUmaSport = Спорт - Жизнь!
    .desc = Плакат, призывающий занятся тебя спортом. Посмотри на неё, и на свой пивной живот!
    .suffix = { "Спонсорское, Ума" }

ent-ADTPosterContrabandUmaAndAzalia = дружный коллектив
    .desc = На плакате изображены два не безызвестных инженера, что очень "дружны"!
    .suffix = { "Спонсорское, Ума" }

ent-ADTPosterContrabandUmaRabbit = Ума - кролик
    .desc = На плакате изображенна высокая вульпа, в облегающем костюме кролика.
    .suffix = { "Спонсорское, Ума" }

ent-ADTPosterContrabandUmaOnBeach = Пляжный сезон!
    .desc = Плакат призывающий экипаж опробывать исскуственные пляжи на станции (пляж не доступен на некоторых станциях).
    .suffix = { "Спонсорское, Ума" }

ent-ADTPosterWhatDVLegit = Что такое Dar-Vaxed?
    .desc = Dar-Vaxed - это многопрофильный холдинговая компания, специализирующийся на производстве гражданской и военной продукции. Ассортимент компании включает: спецодежды, скафандры, костюмы и униформы, а так-же швейные машины и швейные инструменты.
    .suffix = ДВ

ent-ADTPosterUnclePrazLegit = ТЫ нам нужен!
    .desc = Рекламный плакат, стилизованный под военную пропаганду, описывает все преимущества работы в холдинговой компании Dar-Vaxed. В нем упоминаются нелепые вещи, такие как: "льготы для многодетных работников, страхование жизни, защита прав работника". Создано при поддержке проекта по обмену специалистами корпорации NanoTrasen.
    .suffix = ДВ

ent-ADTPosterChih = Картина "Чих"
    .desc = На данной картине изображен глубокий смысл существования всех возможных рас нашей необьятной обозримой вселенной. Олицетворение болезнетверного процесса дает повод задуматься о смысле нашего состояния здоровья (которого в целом и нет).
    