ent-ADTPosterSpaceSec = логотип SPACE SEC
    .desc = Это логотип корпорации SPACE SEC.

ent-ADTPosterQuadroElectronics = Quadro Electronics
    .desc = При виде него хочется надеть маску животного..
    .suffix = { "" }

ent-ADTPosterLegitGreatFood = Шикарная еда!
    .desc = Постер, рекламирующий высококачественную еду из станционной кухни.

ent-ADTPosterLegitTurnOnSensors = Включи координаты!
    .desc = Напоминание от парамедиков - включите датчики в режим координат, чтобы если вы в беде - вас быстро нашли.

ent-ADTPosterLegitOktoberfest = Октоберфест!
    .desc = Плакат с таяранкой, рекламирующий традиционный октябрьский праздник пива.
    .suffix = { "Октоберфест" }

ent-ADTPosterLegitOktoberfest2 = Октоберфест!
    .desc = Плакат с пивной кружкой, напоминающий о традиционном октябрьском празднике пива.
    .suffix = { "Октоберфест" }

ent-ADTPosterContrabandLustTayaran = Похотливая таяранка
    .desc = Плакат с таяранкой привлекательной внешности и в вызывающем костюме. Быть красивыми могут и таяры.

ent-ADTPosterContrabandFearThem = Бойтесь их!
    .desc = Элитный отряд ядерных оперативников сожжёт вас до тла. Покинь NanoTrasen, пока не стало слишком поздно!

ent-ADTPosterContrabandSilence = Не болтай!
    .desc = Синдикат предупреждает агентов-мимов, что за разглашение секретов вас будут жутко пытать.

ent-ADTPosterContrabandLustUma = Похотливая Ума
    .desc = Плакат с вульпканинкой привлекательной внешности и в вызывающем костюме.

ent-ADTPosterOneYear1 = Один год!
    .desc = Плакат посвящённый дню рождения сервера.
    .suffix = { "День рождения сервера" }

ent-ADTPosterOneYear2 = С днем рождения!
    .desc = Плакат посвящённый дню рождения сервера.
    .suffix = { "День рождения сервера" }

ent-ADTPosterOneYear3 = Странный плакат
    .desc = На плакате изображён странный вокс, который что-то празднует.
    .suffix = { "День рождения сервера" }

ent-ADTPosterOneYear4 = Странный плакат
    .desc = На плакате изображенны странные заяц и медведь, которые что-то празднуют.
    .suffix = { "День рождения сервера" }

ent-ADTPosterPassTheBanana = Передайте банан ниже!
    .desc = Голографический плакат с популярной шуткой среди сотрудников NT.
    .suffix = { "День рождения сервера" }

ent-ADTPosterLegitEfficiency = Диаграмма трудовой эффективности
    .desc = Центральное командование приводит статистику, где зарплаты сотрудников превышают более 2х процентов от общей прибыли с денег, которые приносит их труд и заявляет, что это самые неутешительные результаты за последние 120 лет.

ent-ADTPosterDontSitDown = Не садись!
    .desc = Голографический плакат с изображением показывающим насколько могут быть опасны мензурки.
    .suffix = { "День рождения сервера" }

ent-ADTPosterContrabandLustArDeco = Таяранское ар-деко
    .desc = На плакате изображена таяранка в привлекательной позе и наряде в стиле ар-деко.

ent-ADTPosterSingoPizza = Пицца тайм!
    .desc = На плакате изображена сингулярность в виде пиццы.

ent-ADTPosterNewYear = 2568 - Новый год
    .desc = Плакат, напоминающий о смене Земного года.
    .suffix = Новый Год

ent-ADTPosterNewYear2 = Счастливого Нового Года!
    .desc = Плакат, поздравляющий персонал NanoTrasen о предстоящем празднике.
    .suffix = Новый Год

ent-ADTPosterNewYear3 = Поздравляющая новогодная таяранка
    .desc = Плакат, на котором таяранка, одетая в праздничную одежду, поздравляет вас с наступающим 2568 годом.
    .suffix = Новый Год

ent-ADTPosterLustyMoth = Плакат с похотливым серым нианом
    .desc = Кажется, где-то вы уже его видели.

ent-ADTPosterWatchOutChem = Бойтесь химикатов!
    .desc = Плакат предостерегает оперативников Горлакса о возможном отравлении со стороны Офицеров "Синего Щита".

ent-ADTPosterPanem = Хлеба и зрелищ!
    .desc = Высокопоставленные покровители синдиката хорошо спонсируют отряды оперативников Горлакса, но помните, если им не понравятся зрелища, то последует наказание. Потому не стоит напролом бежать с одним световым мечом.

ent-ADTPosterPapersPlease = Бумаги, пожалуйста!
    .desc = Бюрократия является неотъемлемой частью жизни взрослого грейтайда, желающего устроиться на какую-либо должность у ГП.

ent-ADTPosterDontTalkToArty = Не разговаривайте с этим!
    .desc = Бюро безопасности исследований предупреждает ученых - не ведите разговоры с артефактами, которые кажутся вам разумными и говорящими.

ent-ADTPosterWorkUnderWay = Ведутся работы!
    .desc = Предупреждающий плакат инженерного отдела в местах, где ведутся строительные работы.

ent-ADTPosterPlasmaMan = Плазма(мены)
    .desc = Плакат рассказывает о желании плазмаменов работать на станциях NT... вместо новакидов...

ent-ADTPosterContrabandRoza = Роза
    .desc = Символ Атмосии.

ent-ADTPosterError = Что-то здесь не так
    .desc = Кажется кто-то забыл добавить сюда осмысленное изображение

ent-ADTPosterNoBad = Где-то, но не здесь
    .desc = Вы могли бы быть там, если бы не работали на НТ

ent-ADTPosterNoGood = Где-то, но не тут
    .desc = Вы могли бы быть там, если бы вы не работали на НТ

ent-ADTPosterGasAttack = Газовая атака!
    .desc = НТ предупреждает о тритиевых гранатах у синдиката, а так же о саботаже атмоса от вражеских агентов!