ent-ADTPosterGerbBKF = флаг ВКФ
    .desc = Повешенный на стене флаг Военно-Космического Флота СССП.
    .suffix = { "СССП" }

ent-ADTPosterGerbKDV = флаг КДВ
    .desc = Повешенный на стене флаг Космо-Десантных войск СССП. С неба привет!
    .suffix = { "СССП" }

ent-ADTPosterGerbKS = флаг КС
    .desc = Флаг Космических Сил СССП. В случае атаки громко кричать "Ура!".
    .suffix = { "СССП" }

ent-ADTPosterGerbUSSP = флаг СССП
    .desc = Государственный флаг Союза Советских Социалистических Планет.
    .suffix = { "СССП" }

ent-ADTPosterGerbUSSP2 = флаг СССП
    .desc = Государственный флаг Союза Советских Социалистических Планет.
    .suffix = { "СССП, вариант 2" }

ent-ADTPosterUSSPRHBZ = "Вступай в РХБЗ"
    .desc = Постер, приглашающий зрителя записаться в войска радиационной, химической и биологической защиты СССП. Обещают повышенный оклад. Уголок постера выцвел, как будто после химикатов.
    .suffix = { "СССП" }

ent-ADTPosterUSSPKS = "Ищем тебя в Космических Силах"
    .desc = Постер с призывом вступить в Космические Силы СССП. 
    .suffix = { "СССП" }

ent-ADTPosterUSSPKDV = "Никто кроме нас!"
    .desc = Плакат с бойцом Космо-Десантных войск СССП и их классическим девизом, ведущим свою историю уже почти шестой век.
    .suffix = { "СССП" }