
ent-ADTPlasticBottle = пластиковая бутылочка
    .desc = Небольшая пластиковая бутылочка.
    .suffix = { "" }

ent-ADTGlassBottle = стеклянная бутылочка
    .desc = Небольшая стеклянная бутылочка.
    .suffix = { "" }

ent-ADTObjectsSpecificArithrazineChemistryBottle = бутылочка аритразина
    .desc = "Маленькая бутылочка"
ent-ADTObjectsSpecificBicaridineChemistryBottle = бутылочка бикаридина
    .desc = "Маленькая бутылочка"
ent-ADTObjectsSpecificDexalinPlusChemistryBottle = бутылочка дексалина плюс
    .desc = "Маленькая бутылочка"
ent-ADTObjectsSpecificDermalineChemistryBottle = бутылочка дермалина
    .desc = "Маленькая бутылочка"
ent-ADTObjectsSpecificDexalinChemistryBottle = бутылочка дексалина
    .desc = "Маленькая бутылочка"
ent-ADTObjectsSpecificLeporazineChemistryBottle = бутылочка лепоразина
    .desc = "Маленькая бутылочка"
ent-ADTDyloveneBiomicineBottle = бутылочка диловена и биомицина
    .desc = Пластиковая бутылочка, содержащая смесь биомицина и диловена. Использовать в крайних случаях отравления.
ent-ADTOmnizineBottle = бутылочка омнизина
    .desc = Бутылочка с крайне полезным, хоть и вызывающим зависимость омнизином.

ent-ADTPeroHydrogenBottle = бутылочка пероводорода
    .desc = Пластиковая бутылочка с препаратом от болезненных уколов. Препарат действует эффективнее на открытые уколы, отчего лучше всего их поливать. Становится полезнее при смешании бикаридином, хоть на этикетке этого не указано.
ent-ADTNikematideBottle = бутылочка никематида
    .desc = Пластиковая бутылочка для случаев лёгкого кислородного голодания. Первое время этот препарат рекламировали как полезное средство для пациентов с синдромом астмы. Практика показала обратное. Становится ещё эффективнее, если смешать с дексалином плюс, хоть и производитель умалчивает об этом на упаковках.
ent-ADTDiethamilateBottle = бутылочка диэтамилата
    .desc = Пластиковая бутылочка предназначенная для остановки небольших кровотечений. Препарат действует эффективнее на открытых ранах, поэтому лучше выплёскивать содержимое бутылочки на пациентов, несмотря на их вопросы 'Что вы делаете!?'. Помогает в случаях кровопотери, если смешать с дексалином плюс, хоть на этикетке этого не указано.
ent-ADTMorphineBottle = бутылочка морфина
    .desc = Небольшая бутылочка с полезным, хоть и вызывающим зависимость, анальгетиком. На удивление многих докторов, является любимым лечебным препаратом врачей среди экипажа подводных лодок.
ent-ADTOpiumBottle = бутылочка опиума
    .desc = Небольшая бутылочка, за которую велись целые войны в далёком прошлом. Но сейчас же никто не будет убивать других ради короткого момента эйфории, верно?
ent-ADTFormalinBottle = бутылочка формалина
    .desc = Основа работы патологоанатома.

ent-ADTObjectsSpecificFluorosurfactantChemistryBottle = бутылочка фторсурфактанта
    .desc = Бутылочка с перфторированнпй сульфоновой кислотой, образующей пену при смешивании с водой.
