ent-ADTSmallSyringe = маленький шприц
    .desc = Используется для точечных манипулиций с препаратами

ent-ADTSodiumizolePill = таблетка натримизола
    .desc = { ent-Pill.desc }
ent-ADTNitrofurfollPill = таблетка нитрофурфолла
    .desc = { ent-Pill.desc }
ent-ADTAnelgesinPill = таблетка анельгезина
    .desc = { ent-Pill.desc }
ent-ADTMinoxidePill = таблетка миноксида
    .desc = { ent-Pill.desc }
ent-ADTDiethamilatePill = таблетка диэтамилата
    .desc = { ent-Pill.desc }
ent-ADTHaloperidolPill = таблетка галоперидола
    .desc = { ent-Pill.desc }
ent-ADTEthylredoxrazinePill = таблетка этилредоксразина
    .desc = { ent-Pill.desc }
ent-ADTVitaminPill = таблетка витаминов
    .desc = { ent-Pill.desc }
ent-ADTPillRelax = таблетка успокоительного
    .desc = Странная таблетка, она выглядит несуразно, будто её сделали без медицинского диплома при помощи вещей, что нашли в технических помещениях. Хотя вы даже не хотите знать из чего она, ведь узнав это, вам понадобится вторая такая таблетка

ent-ADTPillTricordrazine = таблетка трикордразина
    .desc = Помогает при незначительных внешних повреждениях организма.
    .suffix = { "ГраждоМед" }
ent-ADTEphedrinePill = таблетка эфедрина
    .desc = Почувствуй скорость!
    .suffix = { "ГраждоМед" }
ent-ADTToxinPill = таблетка токсина
    .desc = Может быть стоит подложить её в кому-нибудь в стакан?
    .suffix = { "ГраждоМед" }
ent-ADTHappinessPill = таблетка счастья
    .desc = То что нужно, чтобы расслабиться после кражи диска.
    .suffix = { "ГраждоМед" }

ent-ADTPillExperimental = космическая трава
    .desc = Зелёная измельчённая трава, интересно что же это такое...
ent-ADTPillExter = экстэриал витамины
    .desc = На вид обычные разноцветные витаминки.

ent-ADTFoodMethCrystal = кристалл дезоксиэфедрина
    .desc = Мет можно что курить, что есть, что нюхать. Его ты можешь лишь только разбить на части.
ent-ADTFoodMethCrystalShard = осколок кристалла дезоксиэфедрина
    .desc = Мет можно что курить, что есть, что нюхать. Выглядят слишком сладко и желанно...
ent-ADTFoodWalterMethCrystal = кристалл голубого дезоксиэфедрина
    .desc = Мет можно что курить, что есть, что нюхать. Его ты можешь лишь только разбить на части.
ent-ADTFoodWalterMethShard = осколок кристалла голубого дезоксиэфедрина
    .desc = Мет можно что курить, что есть, что нюхать. Выглядят слишком сладко и желанно...

ent-ADTGroundMethCrystal = измельчённый кристалл дезоксиэфедрина
    .desc = Мет можно что курить, что есть, что нюхать. Но данный экземпляр лучше курить.
ent-ADTGroundWalterMethCrystal = измельчённый кристалл голубого дезоксиэфедрина
    .desc = Прёт, прёт, ПРЁТ!! ДА! Синие, розовые, жёлтые - неважно, притащи ещё!
