ent-ADTBasePack = упаковка таблеток
    .desc = Содержит 10 таблеток с распространённым лекарством.
    .suffix = { "" }

ent-ADTVitaminCanister = баночка витаминов
    .desc = Содержит полезные витаминки.

ent-ADTSodiumizolePack = упаковка натримизола
    .desc = Таблетки от головной боли в простонародии. Достаточно дешёвые, но имеют целебные свойства при смешании бикаридином, хоть на упаковке этого не указано.
ent-ADTNitrofurfollPack = упаковка нитрофурфолла
    .desc = Препарат для исцеления небольших резаных ран. Странно, что его выпускают в таблетках. Имеет целебные свойства при смешании бикаридином, хоть на упаковке этого не указано.
ent-ADTAnelgesinPack = упаковка анельгезина
    .desc = По-простому - жаропонижающее. Имеет более практичный эффект, если смешать с дермалином, хоть и производитель умалчивает об этом на упаковках.
ent-ADTMinoxidePack = упаковка миноксида
    .desc = Название что-то напоминает... На деле это неплохой препарат для случаев поражения электрическим током. Становится ещё полезнее, если смешать с дермалином, хоть и производитель умалчивает об этом на упаковках.
ent-ADTDiethamilatePack = упаковка диэтамилата
    .desc = Старая партия медикамента, предназначенного для остановления кровотечения. Учитывая, что диэтамилат помогает остановить открытое кровотечение, понятно, почему идею с таблетками быстро отозвали.
ent-ADTHaloperidolPack = упаковка галоперидола
    .desc = Достаточно эффективный нейролептик. Жаль не в бутылочке, можно было бы вести себя как врачи на подводных лодках.
ent-ADTCharcoalPack = упаковка угля
    .desc = Ваш спаситель при желудочных отравлениях. Жаль, однако, что не активированный.
ent-ADTEthylredoxrazinePack = упаковка этилредоксразина
    .desc = Очень важная часть барной стойки, особенно в случаях частых посетителей. Однако эту упаковку редко можно заметить там.
