ent-ActionChangelingEvolutionMenu = Меню эволюции
    .decs = Открывает меню эволюции, в котором можно улучшить свои показатели для адаптации к внешней среде.

ent-ActionChangelingAbsorb = Поглотить оболочку цели
    .desc = Поглощает цель и её ДНК. [color=red]Она должна быть в критическом или мёртвом состоянии и обязательно гуманоидом[/color], чтобы можно было забрать образцы ДНК.

action-cycle-dna = Выбор ДНК поглощённых
action-cycle-dna-desc = Выбирает ДНК поглощённого для трансформации.

ent-ActionChangelingTransform = Трансформация
    .desc = Трансформирует вас в выбранную цепочку ДНК. [color=#db03fc]Использует 5 химикатов.[/color]

ent-ActionLingRegenerate = Регенерация
    .desc = Позволяет быстро регенерировать, заживляя серьезные раны и восстанавливая объем крови. [color=#db03fc]Использует 10 химикатов[/color] и может быть использовано [color=red]только в критическом состоянии.[/color]

ent-ActionLingStingExtract = Скрытый сбор ДНК
    .desc = Забирает пробу ДНК цели. Не информирует цель о том, что её ужалили. [color=#db03fc]Использует 15 химикатов.[/color]

ent-ActionArmBlade = Переключить руку-клинок
    .desc = Превращает одну из ваших свободных рук в причудливый клинок, сделанный из костей и плоти. Также позволяет вскрывать двери как ломом. [color=#db03fc]Использует 20 химикатов.[/color]

ent-ActionLingArmor = Переключить хитиновую броню
    .desc = Превращает ваше тело во всепоглощающую хитиновую броню. [color=#db03fc]Использует 20 химикатов[/color] и [color=red]замедляет химическую регенерацию на 25% в активном состоянии.[/color]

ent-ActionLingInvisible = Переключить маскировку
    .desc = Пигментация вашей кожи быстро меняется в соответствии с окружающей средой, делая вас невидимым после нескольких секунд неподвижного стояния. [color=#db03fc]Использует 25 химикатов.[/color]

ent-ActionLingEMP = Активируйте диссонирующий рёв
    .desc = Вы напрягаете голосовые связки, чтобы издать высокочастотный звук, который перегружает близлежащую электронику. [color=#db03fc]Использует 20 химикатов.[/color]

ent-ActionStasisDeath = Регенеративный стазис
    .desc = Войдите в стазис, подобный смерти для дальнейшей [color=green]полной[/color] регенерации. Можно использовать даже в мёртвом состоянии. [color=#db03fc]Использует 25 химикатов.[/color]

action-refresh-ling = Очистить ДНК
action-refresh-ling-desc = Очистите собранные цепочки ДНК, получив взамен [color=#db03fc]2 очка эволюции[/color].

ent-ActionLingAdrenaline = Выброс адреналина
    .desc = Ваше тело моментально вырабатывает химикаты, отключающие болевые рецепторы и останавливающие кровотечение. [color=#db03fc]Использует 5 химикатов.[/color]

ent-ActionLingBlindSting = Жало ослепления
    .desc = Ужальте кого-либо скрытым жалом и ослепите его на 18 секунд. [color=#db03fc]Использует 15 химикатов.[/color]

ent-ActionLingMuteSting = Жало безмолвия
    .desc = Ужальте кого-либо скрытым жалом и временно лишите его возможности говорить. [color=#db03fc]Использует 10 химикатов.[/color]

ent-ActionLingDrugSting = Галлюценогенное жало
    .desc = Введите кому-либо большое количество нетоксичного, но крайне мощного галлюценогена. Цель ни о чём не догадается, пока вокруг неё не начнёт происходить хаос. [color=#db03fc]Использует 5 химикатов.[/color]

ent-ActionLingFleshmend = Исцеление плоти
    .desc = Ваше тело моментально заживляет многие раны и ожоги. [color=#db03fc]Использует 15 химикатов.[/color]

ent-ActionLingMuscles = Напряжённые мышцы
    .desc = Ваши мышцы ног начинают сокращаться, позволяя вам бегать с крайне высокой скоростью. [color=#db03fc]Использует 15 химикатов.[/color]

ent-ActionLingLesserForm = Низшая форма
    .desc = Превратитесь в обезьяну, либо из обезьяны в выбранную форму. [color=#db03fc]Использует 20 химикатов.[/color]

ent-ActionArmShield = Переключить органический щит
    .desc = Превращает одну из ваших свободных рук в щит, сделанный из костей и плоти. [color=#db03fc]Использует 15 химикатов.[/color]

ent-ActionLingLastResort = Последний шанс
    .desc = Разорвите собственное тело и высвободите свою настоящую форму для последующей кладки личинок в новое тело.

action-eggs = Отложить яйца
action-eggs-desc = Отложите яйца в бездыханный труп для продолжения рода улья.

action-hatch = Вылупиться
action-hatch-desc = Разорвите оболочку и вернитесь в облике нового генокрада.

ent-ActionLingBiodegrad = Плевок кислотой
    .desc = Синтезируйте крайне едкую кислоту и уничтожьте ей надетые на вас наручники. [color=#db03fc]Использует 5 химикатов.[/color]

ent-ActionLingResonant = Резонантный рёв
    .desc = Дезориентируйте окружающих вас не-генокрадов с помощью высокочастотного звука. [color=#db03fc]Использует 10 химикатов.[/color]

ent-ActionLingTransformSting = Жало трансформации
    .desc = Заставьте выбранную цель превратиться в того, кого в данный момент вы выбрали. [color=#db03fc]Использует 50 химикатов.[/color]

ent-ActionArmace = Рука-молот
    .desc = Превращает одну из ваших рук в громадный молот из плоти. [color=#db03fc]Использует 25 химикатов.[/color]

ent-ActionDigiCamo = Цифровой камуфляж
    .desc = Начните двигаться особым образом, предотвращая ваше обнаружение позитронными сенсорами. [color=#db03fc]Использует 25 химикатов.[/color]

ent-ActionBoneShard = Костяной сюрикен
    .desc = Создайте из своих костей сюрикен. [color=#db03fc]Использует 10 химикатов,[/color] [color=crimson]наносит 10 единиц урона.[/color]
