ent-ADTArmBlade = рука-клинок
    .desc = Гротескный клинок из костей и плоти, который рассекает людей, как горячий нож масло.
ent-ADTArmShield = органический щит
    .desc = Крупное месиво из плоти, формирующее собой нечто наподобие щита, что достаточно эффективно блокирует некоторые виды урона.
ent-ADTArmace = рука-молот
    .desc = Громадный костяной молот, обволакиваемый плотью. Крайне увесистый, и очень хорошо пробивает стены.
ent-ADTThrowingStarChangeling = костяной сюрикен
    .desc = Комок из плоти и острых выпирающих костей в форме сюрикена. Тем не менее, он выглядит так, словно в любой момент может рассыпаться в прах.

changeling-headslug-inside = [color=white]Внутри тела двигается что-то живое...[/color]
changeling-headslug-inside-soon = [color=crimson]Что-то пытается выбраться из тела![/color]
