listing-arm-blade = Рука-клинок
listing-arm-blade-desc = Превращает одну из ваших рук в клинок, сделанный из кости и плоти. Клинок наносит 40 повреждений за удар, позволяет с легкостью отрубать конечности.

listing-chitinous-armor = Хитиновая броня
listing-chitinous-armor-desc = Наращивает на вашем теле массивный хитиновый покров, хорошо защищающий от физических повреждений. Немного замедляет регенерацию химикатов, пока активна.

listing-chameleon-skin = Хамелеон
listing-chameleon-skin-desc = Измените пигментацию своей кожи для маскировки и слияния с окружением. Маскировка быстро спадает при движении.

listing-dissonant-shriek = Диссонирующий рёв
listing-dissonant-shriek-desc = Позволяет вам издать высокочастотный рёв, перегружающий ближающую электронику.

listing-blind-sting = Жало ослепления
listing-blind-sting-desc = Полностью ослепляет цель на непродолжительный срок.

listing-adrenaline = Выброс адреналина
listing-adrenaline-desc = Временно отключить болевые рецепторы для более быстрого передвижения с травмами.

listing-fleshmend = Исцеление плоти
listing-fleshmend-desc = Ваше тело моментально заживляет многие раны и ожоги.

listing-mute-sting = Жало безмолвия
listing-mute-sting-desc = Лишает цель возможности говорить на некоторое время.

listing-strained-muscles = Напряжённые мышцы
listing-strained-muscles-desc = Ваши мышцы ног начинают сокращаться, позволяя вам бегать с крайне высокой скоростью. Пока активно, тратит вашу выносливость, и в итоге может привести к перенагрузке. Пока активно, вас невозможно сбить с ног.

listing-lesser-form = Низшая форма
listing-lesser-form-desc = Превратитесь в обезьяну. В форме обезьяны вы свободно можете использовать только жала. Вы сможете вернуться в форму гуманоида по желанию.

listing-drug-sting = Галлюценогенное жало
listing-drug-sting-desc = Вводит цели большое количество галлюценогена. Цель ни о чём не догадается, пока вокруг неё не начнёт происходить хаос.

listing-arm-shield = Органический щит
listing-arm-shield-desc = Превращает одну из ваших свободных рук в массивный щит, сделанный из плоти. Каждое поглощение усиливает его.

listing-last-resort = Последний шанс
listing-last-resort-desc = Разорвите собственное тело и высвободите свою настоящую форму для последующей кладки личинок в новое тело. Данную способность можно использовать лишь единожды.

listing-biodegrade = Плевок кислотой
listing-biodegrade-desc = Уничтожьте надетые на вас наручники. Окружающие могут заметить использование этой способности.

listing-resonant-shriek = Резонантный рёв
listing-resonant-shriek-desc = Дезориентируйте окружающих вас не-генокрадов с помощью высокочастотного звука.

listing-transform-sting = Жало трансформации
listing-transform-sting-desc = Заставьте цель принять выбранную вами форму.

listing-arm-mace = Рука-молот
listing-arm-mace-desc = Превращает одну из ваших рук в громадный молот из плоти. Молот наносит большое количество структурного урона, а так же откидывает цели.

listing-digi-camo = Цифровой камуфляж
listing-digi-camo-desc = Начните двигаться особым образом, предотвращая ваше обнаружение позитронными сенсорами. В этот список входят ИИ станции, киборги и КПБ. Тем не менее, ваши странные движения могут вызвать вопросы у экипажа.

listing-bone-shard = Костяной сюрикен
listing-bone-shard-desc = Создайте из своих костей острый сюрикен, что просуществует 30 секунд. Этим вы нанесёте себе небольшой урон.

changeling-refresh = Сброс ДНК
changeling-refresh-desc = Сбросьте все свои способности для выбора новых.
