ent-ADTTonfaBlueprint = чертёж тонфы
    .desc = Чертеж со схемой тонфы. Его можно вставить в автолат.
ent-ADTRaiderBlueprint = чертёж продвинутого скафандра налётчика
    .desc = Чертёж со схемой продвинутого рейдерского скафандра. Можно вставить в автолат.
ent-ADTRevBlueprint = чертёж двойного аварийного баллона
    .suffix = Рева
    .desc = Чертёж явно написаный через спираченную программку по типу "КОМПАС-1D" в каком закоулке тех-тунелей с... Вы даже не можете разобрать что тут накорябали. Можно вставить в автолат.
