ent-ADTDoubleLethalCompanyOxygenTank = двойной аварийный кислородный баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество кислорода. Вмещает 2,5 Л газа.
    .suffix = Хеллоуин

ent-ADTDoubleLethalCompanyNitrogenTank = двойной аварийный азотный баллон
    .desc = Высококлассный двухбаллонный резервуар аварийного жизнеобеспечения. Вмещает приличное для своих небольших размеров количество азота. Вмещает 2,5 Л газа.
    .suffix = Хеллоуин