# Незаконченные инструменты

ent-UnfinishedClothingHeadHelmetImprovised = незаконченный шлем барбют
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedImprovisedShield = незаконченный импровизированный щит
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedClothingOuterArmorImprovised = незаконченная импровизированная броня бригантина
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedImprovisedScrewdriver = незаконченная импровизированная отвёртка
    .desc = Требуется сварка, чтобы скрепить её воедино.

ent-UnfinishedImprovisedCrowbar = незаконнченая импровизированная монтировка
    .desc = Требуется сварка, чтобы скрепить её воедино.

ent-UnfinishedImprovisedWrench = незаконченный импровизированный гаечный ключ
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedClaymoreForged = незаконченный киторез
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedSwordForged = незаконченный кованый меч
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedSniperForged = незаконченная кованная рычажная винтовка
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedPistolForged = незаконченный кованый пистолет
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedSubMachineGunForged = незаконченный кованый пистолет пулемёт
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedForgedShotgun = незаконченный двухствольный дробовик
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedClothingHeadHelmetForged = незаконченный кованый шлем армэ
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedClothingOuterArmorForged = незаконченный кованый ламеллярный доспех
    .desc = Требуется сварка, чтобы скрепить его воедино

ent-UnfinishedForgedShieldTower = незаконченный кованый башенный щит
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedRevolverForged = незаконченный кованый револьвер
    .desc = Требуется сварка, чтобы скрепить его воедино.

ent-UnfinishedImprovisedWirecutter = незаконченные импровизированные кусачки
    .desc = Требуется сварка, чтобы скрепить их.

ent-UnfinishedImprovisedMultitool = незаконченный импровизированный мультитул
    .desc = Нужна сварка и немного терпения, чтобы собрать всё это воедино.

ent-UnfinishedImprovisedOmnitool = незаконченный импровизированный омнитул
    .desc = Что ты делаешь? нужно проварить...

ent-UnfinishedForgedOmnitool = незаконченный кованый омнитул
    .desc = Вы либо сумасшедший, либо психопат. Скорее всего, и то. Нужно проварить.

# Инструменты

ent-OmnitoolForged = кованый омнитул
    .desc = Какой-то законченный психопат решил отпилить головки у всех инструментов, которые смог найти, и соорудить из них самодельную дрель. Выглядит неплохо, учитывая её происхождение.

ent-CrowbarMakeshift = самодельный лом
    .desc = Это чудище было создано ценой одного ящика для инструментов, можно проварить чтобы сделать его по смешному лудше.

ent-CrowbarWrenchMakeshift = самодельный лом - гаечный ключ
    .desc = Все ещё ужасен.

ent-CrowbarWrenchScrewdriverMakeshift = самодельный лом - гаечный ключ - отвёртка
    .desc = Я... Нужно остановиться..

ent-OmnitoolMakeshift = самодельный омнитул
    .desc = Это издевательство...

ent-MultitoolImprovised = импровезированный мультитул
    .desc = Иногда искриться и бьёт током, а в прочем не плох.

ent-ScrewdriverImprovised = импровизированная отвёртка
    .desc = Как бы оно ни выглядело, главное что работает.

ent-OmnitoolImprovised = импровизированный омнитул
    .desc = Нечестивая мерзость, уступающая лишь самому великому Нагибатору.

ent-WirecutterImprovised = импровизированные кусачки
    .desc = Заточенный металл достаточно острый, чтобы разрезать толстую проволоку.

ent-WrenchImprovised = импровизированный гаечный ключ
    .desc = Сойдёт.

ent-CrowbarImprovised = импровизированная монтировка
    .desc = 5 Листов стали это все что мне нужно.
