ent-ADTRPD = РРТ
    .desc = Ручной раскладчик труб используется для быстрого строительства конструкциий, используемых при эксплуатации атмосферных и утилизационных системах.
ent-ADTRPDAmmo = консервированная материя
    .desc = Субстанция из полимеров, используемая для создания новых объектов.
ent-ADTRPDEmpty = { ent-ADTRPD }
    .desc = { ent-ADTRPD.desc }
    .suffix = Пустой
ent-ADTRPDRecharging = экспериментальный РРТ
    .desc = Блюспейс-улучшенный РРТ, пассивно регенерирующий заряды.
    .suffix = Автозарядка

ent-ADTRazor = Машинка для стрижки
    .desc = Ха-ха, эта машинка делаёт брбрбрбрбр.

ent-ADTSupermatterScalpel = скальпель
    .desc = Скальпель, специально разработанный для разрезания кристалла Суперматерии.