ent-ADTRPD = РРТ
    .desc = Ручной раскладчик труб используется для быстрого строительства конструкциий, используемых при эксплуатации атмосферных и утилизационных системах.
ent-ADTRPDEmpty = { ent-ADTRPD }
    .desc = { ent-ADTRPD.desc }
    .suffix = Пустой
ent-ADTRPDRecharging = экспериментальный РРТ
    .desc = Блюспейс-улучшенный РРТ, пассивно регенерирующий заряды.
    .suffix = Автозарядка

ent-ADTRazor = Машинка для стрижки
    .desc = Ха-ха, эта машинка делаёт брбрбрбрбр.

ent-ADTSupermatterScalpel = скальпель
    .desc = Скальпель, специально разработанный для разрезания кристалла Суперматерии.

ent-ADTEngiInducer = индуктор
    .desc = Устройство для беспроводной передачи энергии от батареи к другим устройствам.
    .suffix = Пустой, Инженерный

ent-ADTEngiInducerBattery = индуктор
    .desc = Устройство для беспроводной передачи энергии от батареи к другим устройствам.
    .suffix = Батарея, Инженерный

ent-ADTRNDInducer = индуктор
    .desc = Устройство для беспроводной передачи энергии от батареи к другим устройствам.
    .suffix = Пустой, РНД

ent-ADTRNDInducerBattery = индуктор
    .desc = Устройство для беспроводной передачи энергии от батареи к другим устройствам.
    .suffix = Батарея, РНД
