ent-ADTFoodWeissWurst = вайсвурст
    .desc = Традиционная белая баварская колбаска из говядины, сала и специй.
    .suffix = { "Октоберфест" }

ent-ADTFoodBratWurst = братвурст
    .desc = Зажаренная колбаска из свинины, очень жирная и аппетитная.
    .suffix = { "Октоберфест" }

ent-ADTFoodBreadBrezel = брецель
    .desc = Обычный крендель, популярная закуска на Октоберфесте.
    .suffix = { "Октоберфест" }

ent-ADTFoodBreadBrezelPoppySeeds = брецель с маком
    .desc = Крендель с маковой посыпкой, популярная закуская на Октоберфесте.
    .suffix = { "Октоберфест" }

ent-ADTFoodBreadBrezelSalt = брецель с солью
    .desc = Крендель с солью, популярная закуска на Октоберфесте.
    .suffix = { "Октоберфест" }

ent-ADTFoodBreadBrezelChocolate = брецель с шоколадом
    .desc = Крендель с шоколадной глазурью. Десет для посиделок с пивом на Октоберфесте.
    .suffix = { "Октоберфест" }

ent-ADTFoodBreadBrezelVanilla = брецель с ванилью
    .desc = Крендель с ванильной глазурью. Десет для посиделок с пивом на Октоберфесте.
    .suffix = { "Октоберфест" }
