ent-ADTDrill = буровая установка
    .desc = Огромный промышленный бур для добычи руды. Требует две закреплённые опоры для работы.

ent-ADTDrillBrace = опора буровой установки
    .desc = Опорная стойка для промышленного бура. Выглядит примерно в полметра толщиной.

drill-start = Бур с грохотом опускается вниз и начинает сверлить
drill-stop = Бур, скрежеща останавливается
drill-error-bracing = Недостаточно опор, либо бур не закреплён
drill-error-power = Недостаточно заряда
drill-error-storage = Недостаточно места в хранилище
drill-error-lavaland = Бур можно использовать только на лаваленде
drill-error-breakdown = Механизм бура заклинило. Требуется ручной перезапуск
drill-override-reset = Вы нажимаете кнопку ручного сброса и сбрасываете проверку ошибок бура
drill-panel-open = Закройте техническую панель, чтобы управлять буром
drill-unload-verb = Разгрузить бур
drill-unload-empty = Хранилище бура пусто
drill-unload-no-box = Поднесите ящик для руды к буру, чтобы разгрузить его
drill-unload-success = Вы разгрузили { $count } предметов в ящик для руды
drill-unload-full = Ящик для руды полон. Часть предметов осталась в буре
drill-examine-braces = Опоры: { $count }/{ $required }
drill-examine-active = Бур работает
drill-examine-error = Бур остановлен из-за ошибки. Требуется ручной сброс