ent-ADTSmokeGrenade = дымовая граната
    .desc = Вам определенно не стоит пытаться разобрать её самостоятельно.
    .suffix = { "" }

ent-ADTSSmokeGrenade = дымовая граната синдиката
    .desc = Вам определенно не стоит пытаться разобрать её самостоятельно. Вы чувствуете страх держа её в руках
    .suffix = { "" }

ent-ADTTritiumGrenades = тритиевая взрывчатка
    .desc = Ядерная физика бывает крутой не только для тех, кто проспал пары..
    .suffix = { "" }

ent-ClusterGrenade = связка гранат
    .desc = Зачем мы используем одну гранату, когда можно кинуть сразу три?
    .suffix = { "" }

ent-ClusterBananaPeel = связка взрывных кожурок
    .desc = Раскидывает шесть взрывных банановых кожурок после активации, веселье гарантировано!
    .suffix = { "" }

ent-GrenadeStinger = травматическая граната
    .desc = Здесь не на что смотреть, немедленно разойтись!
    .suffix = { "" }

ent-GrenadeIncendiary = зажигательная граната
    .desc = Гарантированно внесет тепла в ваш день.
    .suffix = { "" }

ent-GrenadeShrapnel = шрапнельная граната
    .desc = Разбрасывает вокруг себя облако шрапнели, вызывающей множественные раны и кровотечения.
    .suffix = { "" }

ent-SlipocalypseClusterSoap = граната мылопокалипсиса
    .desc = Разбрасывает вокруг себя кусочки синдимыла.
    .suffix = { "" }

ent-SoapletSyndie = кусок синдимыла
    .desc = Маленький и ужасно скольский кусочек синдимыла.
    .suffix = { "" }

ent-SmokeGrenade = дымовая граната
    .desc = Выбрасывает густое облако дыма.
    .suffix = { "" }

ent-TearGasGrenade = граната со слезоточивым газом
    .desc = Выбрасывает слезоточивый газ, прекрасно подходит для борьбы с бунтующей толпой.
    .suffix = { "" }
