ent-ADTBaseShipGunMagazine = магазин GAU-32
    .desc = Короб с 200 патронами калибра 4.7х33 мм безгильзовый. Используется для зарядки турели GAU-32.
    .suffix = { "Космические бои" }

ent-ADTShipGunMagazineGAU32Empty = магазин GAU-32
    .desc = Короб с 200 патронами калибра 4.7х33 мм безгильзовый. Используется для зарядки турели GAU-32.
    .suffix = { "Космические бои, Пустой" }

ent-ADTShipGunMagazineGAU32 = магазин GAU-32
    .desc = Короб с 200 патронами калибра 4.7х33 мм безгильзовый. Используется для зарядки турели GAU-32.
    .suffix = { "Космические бои" }

ent-ADTShipGunMagazineDS30Empty = магазин DS30
    .desc = Большой магазин цилиндрической формы с 50 снарядами калибра 30 мм. Используется для зарядки автоматической пушки DS30.
    .suffix = { "Космические бои, Пустой" }

ent-ADTShipGunMagazineDS30 = магазин DS30
    .desc = Большой магазин цилиндрической формы с 50 снарядами калибра 30 мм. Используется для зарядки автоматической пушки DS30.
    .suffix = { "Космические бои" }
