ent-ADTBaseShipGunMagazine = магазин GAU-32
    .desc = Короб с 200 патронами калибра 4.7х33 мм безгильзовый. Используется для зарядки турели GAU-32.
    .suffix = { "Космические бои" }

ent-ADTShipGunMagazineGAU32Empty = магазин GAU-32
    .desc = Короб с 200 патронами калибра 4.7х33 мм безгильзовый. Используется для зарядки турели GAU-32.
    .suffix = { "Космические бои, Пустой" }

ent-ADTShipGunMagazineGAU32 = магазин GAU-32
    .desc = Короб с 200 патронами калибра 4.7х33 мм безгильзовый. Используется для зарядки турели GAU-32.
    .suffix = { "Космические бои" }
