ent-ADTShipBattleCartridge30mm = 30-мм снаряд
    .desc = Базовый бронебойный снаряд для 30-мм автопушки.

ent-ADTShipBattleBullet30mm = 30-мм снаряд
    .desc = Летящий бронебойный снаряд для 30-мм автопушки. Не стойте у него на пути.

ent-ADTShipBattle100mmHEShell = 100-мм фугасный снаряд
    .desc = Фугасный снаряд для 100-мм корабельной пушки D-100. Выведет из строя то корабельное оборудование, что не прикрыто броней.

ent-ADTShipBattleBullet100mmHE = 100-мм фугасный снаряд
    .desc = Фугасный снаряд для 100-мм корабельной пушки D-100. Выведет из строя то корабельное оборудование, что не прикрыто броней.

ent-ADTShipBattle100mmEMPShell = 100-мм ЭМИ снаряд
    .desc = Снаряд для 100-мм корабельной пушки D-100, создающий при взведении электромагнитный импульс. Хорошее попадание - и ваш противник не сможет двигаться и давать отпор.

ent-ADTShipBattleBullet100mmEMP = 100-мм ЭМИ снаряд
    .desc = Снаряд для 100-мм корабельной пушки D-100, создающий при взведении электромагнитный импульс. Хорошее попадание - и ваш противник не сможет двигаться и давать отпор.

ent-ADTShipBattle100mmAPShell = 100-мм бронебойный снаряд
    .desc = Снаряд для 100-мм корабельной пушки D-100, представляющий из себя быстро летящий кусок очень твердого металла. Убивает базовыми законами физики. Помните, что Исаак Ньютон - самый опасный сукин сын в этой Галактике.

ent-ADTShipBattleBullet100mmAP = 100-мм бронебойный снаряд
    .desc = Снаряд для 100-мм корабельной пушки D-100, представляющий из себя быстро летящий кусок очень твердого металла. Убивает базовыми законами физики. Помните, что Исаак Ньютон - самый опасный сукин сын в этой Галактике.


ent-ADTShipBattle155mmHEShell = 155-мм фугасный снаряд
    .desc = Фугасный снаряд для 155-мм корабельной пушки Mk. 155. Для слабозащищенной цели его попадание - очень, очень больно.

ent-ADTShipBattleBullet155mmHE = 155-мм фугасный снаряд
    .desc = Фугасный снаряд для 155-мм корабельной пушки Mk. 155. Для слабозащищенной цели его попадание - очень, очень больно.

ent-ADTShipBattle155mmEMPShell = 155-мм ЭМИ снаряд
    .desc = Снаряд для 155-мм корабельной пушки Mk. 155, создающий при взведении электромагнитный импульс. Хорошее попадание - и ваш противник не сможет двигаться и давать отпор.

ent-ADTShipBattleBullet155mmEMP = 155-мм ЭМИ снаряд
    .desc = Снаряд для 155-мм корабельной пушки Mk. 155, создающий при взведении электромагнитный импульс. Хорошее попадание - и ваш противник не сможет двигаться и давать отпор.

ent-ADTShipBattle155mmAPShell = 155-мм бронебойный снаряд
    .desc = Снаряд для 155-мм корабельной пушки Mk. 155. Пробивает даже тяжелую броню. Убивает базовыми законами физики. Помните, что Исаак Ньютон - самый опасный сукин сын в этой Галактике.

ent-ADTShipBattleBullet155mmAP = 155-мм бронебойный снаряд
    .desc = Снаряд для 155-мм корабельной пушки Mk. 155. Пробивает даже тяжелую броню. Убивает базовыми законами физики. Помните, что Исаак Ньютон - самый опасный сукин сын в этой Галактике.
