ent-ADTModsuitModAntigrav = модуль лунной походки
    .desc = Модуль, делающий вас абсолютно невесомым при надевании ботинок

ent-ADTModsuitModApparatus = модуль голо-челюсти
    .desc = Любимая шахтерами модификация шлема использует нанотехнологический барьер перед ртом, позволяющий есть и пить, сохраняя при этом защиту и атмосферу. Однако это никак не улучшит вкус голиафского стейка.

ent-ADTModsuitModDrill = модуль бура
    .desc = Встроенный бур, обычно выступающий над рукой пользователя. Пригодится для сверления горных пород, но именно ваш бур пронзит небеса!

ent-ADTModsuitModJetpack = модуль джетпака
    .desc = Позволяет вам летать в условиях отсутсвия гравитации.

ent-ADTModsuitModMagboot = модуль-магнии
    .desc = Это мощные электромагниты, вмонтированные в ботинки костюма, которые обеспечивают отличное сцепление с поверхностью независимо от условий в помещении и позволяют, по сути, передвигаться по внешней стороне корпуса. Однако эти базовые модели не оснащены компьютеризированными системами для автоматического включения и выключения, поэтому многие пользователи отмечают некоторую липкость их шагов.

ent-ADTModsuitModNightVision = модуль ночного зрения
    .desc = В визор костюма вмонтирован дисплей. Обычно используется как в гражданских, так и в военных целях и позволяет пользователю воспринимать окружающую обстановку, находясь в полной темноте.

ent-ADTModsuitModStun = модуль оглушения
    .desc = Позволяет вам оглушать врагов ударами кулаков.

ent-ADTModsuitModNoslip = модуль галош
    .desc = Это модифицированный вариант стандартных магнитных ботинок, в подошве которых используются пьезоэлектрические кристаллы. Две пластины на подошве ботинок автоматически выдвигаются и намагничиваются, когда пользователь ступает; притяжение слишком слабое, чтобы прикрепить их к корпусу, но достаточно сильное, чтобы защитить от того, что вы не прочитали знак «мокрый пол». Компания Honk Co. неоднократно выступала с протестами против того, чтобы эти модули были легальными.

ent-ADTModsuitModPowerKick = модуль силового удара
    .desc = Супер мега пупер силовой удар! Отбрасывает врагов после удара

ent-ADTModsuitModSechud = модуль охранного визора
    .desc =  В визор костюма вмонтирован головной дисплей. Этот модуль представляет собой сильно модернизированную систему целеуказания, подключенную к различным криминальным базам данных, чтобы иметь возможность просматривать записи об арестах, управлять простыми роботами, ориентированными на безопасность, и вообще знать, в кого стрелять. Говорят, они также позволяют видеть за собой.

ent-ADTModsuitModStorage = модуль хранилища
    .desc = По всей поверхности костюма расположено множество встроенных отсеков и специализированных карманов, в которых можно хранить различные мелочи.

ent-ADTModsuitModWelding = модуль защиты глаз
    .desc = Модуль, установленный в визор костюма, проецирует перед глазами пользователя поляризованную голографическую пленку. Он имеет достаточно высокий рейтинг для защиты от таких экстремальных воздействий, как точечная и дуговая сварка, солнечные затмения и ручные фонарики.

ent-ADTModsuitModArmor = модуль замены брони
    .desc = После установки заменяет всю броню на нагруднике МОДа на "идельную 40". После снятия не возвращает старую броню.

ent-ADTModsuitModStorageLarge = модуль большого хранилища
    .desc = Система скрытых отсеков, созданная Nakamura Engineering на основе разработок Donk Corporation, полностью находится внутри костюма, равномерно распределяя предметы и вес, чтобы обеспечить комфорт для пользователя, будь то контрабанда или просто перевозка.

ent-ADTModsuitModTray = модуль т-лучевого сканера
    .desc = Модуль, установленный в визор скафандра, позволяющий использовать импульс терагерцового излучения для эхолокации предметов под полом, в основном кабелей и труб. Применяется для работы в атмосфере и для борьбы с контрабандой.

ent-ADTModsuitModIsulation = модуль изоляции перчаток
    .desc = Модуль изоляции ваших перчаток от поджаривания

ent-ADTModsuitModJump = модуль прыжковых ботинок
    .desc = Позволяет вашим ботинкам прыгать!