ent-ADTSalvageShuttleConsoleCircuitboard = консоль управления утилизаторским шаттлом (консольная плата)
    .desc = Консольная плата для консоли управления утилизаторским шаттлом.

ent-ADTSecShuttleConsoleCircuitboard = консоль управления шаттлом службы безопасности (консольная плата)
    .desc = Консольная плата для консоли управления службы безопасности.

ent-MinesweeperCircuitboard = аркада Сапёр (консольная плата)
    .desc = Консольная плата для аркады Сапёр.

ent-ADTBotanicalSeedDNAManipulatorCircuitboard = консоль манипулятора ДНК семян (консольная плата)
    .desc = Консольная плата для консоли манипулятора ДНК семян.
