alert-level-amber = янтарный
alert-level-amber-announcement = На станции присутствует угроза агрессивной фауны. Службе Безопасности разрешено открыто носить оружие с летальными патронами. Членам экипажа рекомендуется не покидать своих отделов или находиться в безопасных зонах, руководствуясь указаниями, отдаваемыми действующим Командованием или Службой безопасности.
alert-level-amber-instructions = Не покидайте свой отдел, сообщайте об активности агрессивной фауны, а также избегайте зон её поражения, незамедлительно покинув опасную территорию. Содействуйте Службе безопасности и выполняйте указания действующего Командования.
alert-level-cascade = К.А.С.К.А.Д
alert-level-cascade-announcement = Центральное командование объявило код К.А.С.К.А.Д. Станция находится под угрозой неминуемого уничтожения. Мы вынуждены поместить сектор, в котором вы находитесь, в карантинную зону. Спасибо, что выбрали NanoTrasen!
alert-level-cascade-instructions = Положите свои вещи на пол и лягьте на живот, прижав руки к телу.
alert-level-altdelta = дельта
alert-level-kappa = каппа
alert-level-kappa-announcement = На станции объявлен перерыв для персонала. Исполнение должностных обязанностей приостанавливается ровно на 20 минут. Код не действует для сотрудников Командования, Службы Безопасности и Медицинского отдела. Код не действует для всего экипажа при наличии крайних обстоятельств.
alert-level-kappa-instructions = По возможности заканчивайте работу и отправляйтесь отдыхать.

