alert-level-amber = Янтарный
alert-level-amber-announcement = На станции присутствует угроза агрессивной фауны. Службе Безопасности разрешено носить оружие на виду. Членам экипажа рекомендуется не покидать своих отделов, или находится в безопасной зоне, руководясь указаниями отдаваемые действующими властями.
alert-level-amber-instructions = Не покидайте своего отдела, внимательно следите за подозрительной активностью, избегайте зон поражения фауной, немедленно покинув поражённый отсек. Содействуйте Службе безопасности, и выполняйте указания действующей власти. 
