ent-ADTEffectKudzu = лианы Гейи
    .desc = Рука господня Гейи, богини природы, которая дает тебе за жертвоприношения предметы.
ent-ADTJaunterPortal = стабильная червоточина
    .desc = Стабильная дыра во вселенной, созданная генератором червоточин. Слово "турбулентный" не передаёт, насколько жёстким может быть прохождение через неё, но по крайней мере она всегда доставит вас куда-то рядом с маяком.
ent-ADTJaunterBlackKillPortal = червоточина..?
    .desc = Интересно, куда оно ведёт?
ent-ADTEventJaunterPortal = штормовая червоточина
    .desc = Кажется, шторм из таких штук надвигается на вас с высокой скоростью.
