ent-LedLightTubeGreen = зеленая лампа-трубка
    .desc = Лампа-трубка, испускающая зеленый свет. Отлично подходит для вечеринки.

ent-LedLightTubeYellow = желтая лампа-трубка
    .desc = Лампа-трубка, испускающая желтый свет. Отлично подходит для вечеринки.

ent-LedLightTubeRed = красная лампа-трубка
    .desc = Лампа-трубка, испускающая красный свет. Отлично подходит для вечеринки.

ent-LedLightTubeViolet = фиолетовая лампа-трубка
    .desc = Лампа-трубка, испускающая фиолетовый свет. Отлично подходит для вечеринки.

ent-LedLightTubeBlue = синяя лампа-трубка
    .desc = Лампа-трубка, испускающая синий свет. Отлично подходит для вечеринки.

ent-LightTubeCrystalBlue = синяя кристальная лампа-трубка
    .desc =  Высокоэффективная лампа-трубка, внутри которой находится светящийся кристалл.
ent-LightTubeCrystalCyan = голубая кристальная лампа-трубка
    .desc = Высокоэффективная лампа-трубка, внутри которой находится светящийся кристалл.
ent-LightTubeCrystalGreen = зеленая кристальная лампа-трубка
    .desc = Высокоэффективная лампа-трубка, внутри которой находится светящийся кристалл.
ent-LightTubeCrystalOrange = оранжевая кристальная лампа-трубка
    .desc = Высокоэффективная лампа-трубка, внутри которой находится светящийся кристалл.
ent-LightTubeCrystalPink = розовая кристальная лампа-трубка
    .desc = Высокоэффективная лампа-трубка, внутри которой находится светящийся кристалл.
ent-LightTubeCrystalRed = красная кристальная лампа-трубка
    .desc = Высокоэффективная лампа-трубка, внутри которой находится светящийся кристалл.
ent-LightTubeOld = старая люминесцентная лампа-трубка
    .desc = Изжившая своё светящаяся трубка