ent-ADTGarbagerama = мусорама
    .desc = Кто-то забыл её здесь
    .suffix = { "" }

ent-ADTPlushieJessie = плюшевая Джесси
    .desc = мягкая и приятно пахнущая плюшевая игрушка которая похожа на сотрудника НТ работающего в карго.

ent-ADTCrateFunAdminPlushie = Ящик милых плюшевых игрушек
    .desc = Куча мягких милых плюшевых игрушек. Разложите их повсюду, а потом подумайте, как вы объясните эту покупку NT.

ent-ADTPlushieMiniPinkShark = розовый акулёнок
    .desc = Ныне старая игрушка, вдохнувшая в себя новую жизнь, выглядит тщательно ухоженной и выстиранной. На игрушке можно увидеть бирку с надписью "Моя удача будет с тобой, Тимри.К.".
    .suffix = Именная, Клавед

ent-ADTPlushieJungar = плюшевый Джунгарик
    .desc = Джунгарский плюшевый хомячок, маленький, пушистый и пузатенький! В его крохотных лапках виднеется кусочек сыра, который пахнет как сырные шарики. На его мордочке застыло выражение удивления. Этикетка, висящая у него под ножкой, имеет надпись: "Джунга-джунга, джунгарёк, принеси-ка мне сырок!".

ent-ADTPlushieMigel = плюшевый Мигель
    .desc = Плюшевый Мига, Мигеля, Мигелюшка. О-о да, этот загорелый парень будто сошёл с обложки всеми любимого приключенческого сай-фай фильма. Он красив, смел, харизматичен и добр. Верность друзьям и жажда справедливости – два главных его имени. А также "Мать вашу, как это работает?" и "Господи, прошу, дай мне сил.."

ent-ADTPlushieTeo = плюшевый Тео
    .desc = Он мрачен, как грозовая туча.

ent-ADTPlushieDekus = плюшевый Декус-Га
    .desc = Это милый, ярко красный унатх в форме Квартирмейстера. Так и хочется его погладить.

ent-ADTPlushieAfi = плюшевая Афи
    .desc = Розовенький и слегка прозрачный милый слаймолюд. Почему-бы не обнять её?

ent-ADTPlushieRicker = плюшевый Рикер
    .desc = Милая плюшевая игрушка Унатха красного цвета в одежде главы службы безопасности. От игрушки веет строгостью и верностью. В заде игрушки есть этикетка, которая глоссит "Рога не трогать! Они настоящие"!

ent-ADTPlushieKoff = плюшевая Ксения
    .desc = Милая плюшевая игрушка одетая в костюм бармена. Ее причудливый котелок на голове добавляет ей особый шарм.

ent-ADTPlushieUrs = плюшевый Урс
    .desc = Милая плюшевая игрушка Урса.

ent-ADTPlushiePochita = плюшевая Почита
    .desc = Плюшевая игрушка-собака с торчащим из головы лезвием бензопилы.