ent-ADTCrateFunATV = ящик с квадроциклом
    .desc = Ящик с квадроциклом и ключами от него внутри. Да, оно там поместилось.

ent-ADTCrateWedding = свадебный набор
    .desc = Содержит набор костюмов, свадебных платьев и свадебных букетов.

ent-ADTCrateFishingGoodies = набор рыбака
    .desc = Содержит 2 удочки, шапку рыбака и несколько банок пива.

ent-ADTArmorAirsoftCrate = набор брони для страйкболла
    .desc = Содержит по 6 штук брони разных цветов.

ent-ADTWeaponAirsoftCrate = набор оружия для страйкболла
    .desc = Содержит все виды существующих оружий для страйкболла.

ent-ADTPistolAirsoftCrate = набор шариков для страйкболла
    .desc = Содержит шарики и магазины страйкбольного оружия.

ent-ADTRingsCrate = набор колец
    .desc = Содержит набор из четырех колец.

ent-ADTCrateMaterialMarble = ящик мрамора
    .desc = Содержит 30 блоков мрамора.

ent-ADTCrateRadioStationAds = ящик радио-реклам
    .desc = Целый ящик, единственное назначение которого - хранить 6 эксклюзивных радио-реклам. Разве капитализм не великолепен?

ent-ADTCrateRadioStationVinyls = ящик виниловых пластин
    .desc = Коробка с 12 виниловыми пластинками, с которыми вы никогда не будете проигрывать одну и ту же песню дважды. Они поставляются в конвертах!