ent-ADTCrateFunOktoberfestClothes = ящик одежды для Октоберфеста
    .desc = Ящик с набором мужской и женской традиционной одежды для Октоберфеста.
    .suffix = { "Октоберфест" }

ent-ADTCrateFunATV = ящик с квадроциклом
    .desc = Ящик с квадроциклом и ключами от него внутри. Да, оно там поместилось.

ent-ADTCrateWedding = свадебный набор
    .desc = Содержит набор костюмов, свадебных платьев и свадебных букетов.

ent-ADTCrateFishingGoodies = набор рыбака
    .desc = Содержит 2 удочки, шапку рыбака и несколько банок пива.

ent-ADTArmorAirsoftCrate = набор брони для страйкболла
    .desc = Содержит по 6 штук брони разных цветов.

ent-ADTWeaponAirsoftCrate = набор оружия для страйкболла
    .desc = Содержит все виды существующих оружий для страйкболла.

ent-ADTPistolAirsoftCrate = набор шариков для страйкболла
    .desc = Содержит шарики и магазины страйкбольного оружия.
