ent-ADTCrateArmoryHeavySMG = ящик тяжёлых пистолетов-пулемётов
    .desc = Содержит два тяжёлых пистолета-пулемёта и четыре магазина. Чтобы открыть, необходим доступ уровня Оружейной.

ent-ADTArmoryLaserPistol = ящик лазерных пистолетов
    .desc = Содержит три лазерных пистолета. Чтобы открыть, необходим доступ уровня Оружейной.

ent-ADTCrateSecurityReflecArmor = ящик с отражающими бронежилетами
    .desc = Содержит два отражающих бронежилета. Чтобы открыть, необходим уровень доступа Служба безопасности.
