ent-ADTShipBattleClothingHandsGlovesGunnerBlack = черные перчатки канонира
    .desc = Черные перчатки из синтетической кожи, которые нужны, чтобы защитить руки от горячих гильз, грязи, масла и копоти.
    .suffix = { "Корабельные бои" }

ent-ADTShipBattleClothingHandsGlovesGunnerWhite = белые перчатки канонира
    .desc = Черные перчатки из синтетической кожи, которые нужны, чтобы защитить руки от горячих гильз, грязи, масла и копоти. Их также часто любит носить офицерский состав флота.
    .suffix = { "Корабельные бои" }
