ent-ADTBookAboutJail = Тюремное заключение в NanoTrasen
   .desc = Книга про систему тюремного заключения в НТ

book-jail-contents = 
   Тюремное заключение в NanoTrasen


   Вас приветствует редакция информационных журналов NanoTrasen. В данной книге мы ответим на ваши вопросы по поводу тюремного заключения в корпорации.


   - Платится ли заработная плата тем, кто отсиживает срок в местах временного заключения брига?
   - Нет, корпорация не платит зарплату во время заключения


   - Есть ли у корпорации собственные тюрьмы для длительного пребывания?
   - Нет, корпорация имеет только места для заключения на небольшой промежуток времени


   - Что происходит с заключёнными перманентного брига после смены?
   - Проводится суд на станции ЦентКом, по решению которого заключённого могут отдать на суд в ближайшее государство, либо же в родное государство нарушителя. Желание нарушителя по этому поводу также учитывается. Следующий суд проводится по законам государства, куда отправлен нарушитель


   - Почему на территории станций NanoTrasen довольно маленькие сроки заключения?
   - Это необходимо для стабильной работы станции. Существует множество должностей, без которых объект не сможет нормально функционировать
