doc-text-printer-procedural-violations-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ЮР-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
           ОТЧЕТ О НАРУШЕНИИ ПРОЦЕДУР
    =============================================
    Время от начала смены и дата: $time$
    Составитель документа:  $name$
    Должность составителя: $job$

    Я, (ФИО), в должности (полное наименование должности), зафиксировал(а) в (название отдела) отделе следующие нарушения:
    (ФИО нарушителя), в должности (полное наименование должности), нарушил (общее СРП отдела (наименование отдела)/ СРП (должность)): (перечисление пунктов) пунктов.

    Прошу принять меры по ликвидации нарушений.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-lift-legal-immunity =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    ЗАПРОС НА СНЯТИЕ ЮРИДИЧЕСКОЙ НЕПРИКОСНОВЕННОСТИ
    =============================================
    Время от начала смены и дата: $time$
    Составитель документа:  $name$
    Должность составителя: $job$

    Я, (ФИО), в должности (полное наименование должности), прошу Центральное Командование лишить
    юридической неприкосновенности (ФИО) в должности (полное наименование должности).
    Причинами, фактами нарушений являются:
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-investigation-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЕТ О РАССЛЕДОВАНИИ
    =============================================
    Время от начала смены и дата: $time$
    Составитель документа:  $name$
    Должность составителя: $job$

    Улики:
    Вещественные доказательства:
    Подозреваемый(-ые):
    Опрошенный(-е) свидетель(-и):
    Краткое описание проведённого расследования:
    Дело может быть закрыто в связи с (раскрытием/невозможностью дальнейшего расследования).
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-remnants-combat-gear =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                     ОСТАТКИ БОЕВОГО СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата: $time$
    Составитель документа:  $name$
    Должность составителя: $job$

    Я, (ФИО), в должности (полное название должности), провёл инвентаризацию боевого снаряжения в арсенале Службы Безопасности. Под мой личный контроль и ответственность, в арсенале Службы Безопасности присутствует:

    Огнестрельное оружие (наименование, количество, количество амуниции):

    Лазерное оружие (наименование, количество):

    Экипировка (наименование, количество):

    Расходные материалы (наименование, количество):

    Время инвентаризации боевого снаряжения:
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-change-station-target =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                      ЗАПРОС СМЕНЫ ЦЕЛИ СТАНЦИИ
    =============================================
    Время от начала смены и дата: $time$
    Составитель документа:  $name$
    Должность составителя: $job$

    Уважаемое Центральное Командование! Я, (ФИО), в должности (полное наименование должности), прошу сменить цель станции
    на другую в связи с невозможностью её выполнения.
    Причина невозможности выполнения цели станции:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-amending-standard-operating-procedures =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КМД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    РАСПОРЯЖЕНИЕ ОБ ИЗМЕНЕНИИ СТАНДАРТНЫХ РАБОЧИХ ПРОЦЕДУР
    =============================================
    Время от начала смены и дата: $time$
    Составитель документа:  $name$
    Должность составителя: $job$

    Я, (ФИО), в должности капитана, под свою ответственность добавляю/упраздняю/переопределяю действующие пункты стандартных рабочих процедур (полное наименование должности или отдела):
    (номер и полное описание пункта)
    Новый/переопределённый пункт стандартных рабочих процедур:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-amending-list-regulated-substances =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КМД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    РАСПОРЯЖЕНИЕ ОБ ИЗМЕНЕНИИ СПИСКА РЕГУЛИРУЕМЫХ ВЕЩЕСТВ
    =============================================
    Время от начала смены и дата: $time$
    Составитель документа:  $name$
    Должность составителя: $job$
    Я, (ФИО), в должности (полное наименование должности), распоряжаюсь изменить список регулируемых веществ, убрав/дополнив его:
    (полное наименование регулируемого вещества)
    =============================================
                                ⠀[italic]Место для печатей[/italic]
