ent-WiredApronBase = кабельный фартук
    .desc = Фартук с кабельной прокладкой. Выглядит незавершённым.
ent-SteelApronBase = фартук покрытый пласталью
    .desc = Фартук с пластальевой пластиной, беспорядочно прикрепленной запасными кабелями. В текущем состоянии он распадётся как только его наденут.
ent-WeldedSteelApronBase = фартук с приваренной пласталью
    .desc = Фартук, с приваренными пластальевыми пластиками закреплёнными на кабелях. Броня больше не грозит развалиться, но требует дополнительных работ для надежной фиксации.
ent-ClothingOuterArmorScrap = мусорная броня
    .desc = Сверкающая кольчуга тайдера! Покажи им кто здесь настоящий джеггернаут.
