ent-ADTDrinkVodkaAntivirusBottleFull = водка "Антивирус"
    .desc = Очень крепкое дешёвое пойло, больше годящееся для производства огненных бомб, чем питья.

ent-ADTDrinkAppleLiqueurBottleFull = бутылка яблочного ликёра
    .desc = Фруктовый, десертный алкогольный напиток

ent-ADTDrinkCherryExquisiteWineBottleFull = бутылка вишнёвого изысканного вина
    .desc = "Изысканный и сладкий вишневый напиток с 20 летней выдержкой, созданный компанией "Nestrof"" - громкие слова на этикетке сладко пахнущей бутылки.

ent-ADTDrinkHellEnergy = банка "Адской энергии"
    .desc = Лимитированная серия "Фоти Локо", смешанная с мощнейшим энергетиком и выпущенная ограниченной серией к Хеллоуину. Доктора не рекомендуют.
