ent-ADTSummerShadeGlass = летняя тень
    .desc = Коктейль из арбузного и лаймового сока. Освежающий, очень освежающий.

ent-ADTWinterSunGlass = зимнее солнце
    .desc = Кофе с мо..а, нет, молоко с кофе.

ent-ADTHungoverAngelGlass = похмельный ангел
    .desc = Прошлая ночь удалась, друг? Надеюсь, это поможет, пей.

ent-ADTCitrusBalanceGlass = цитрусовый баланс
    .desc = Лимон и апельсин. Ничего лишнего, только витамин С.

ent-ADTDobryiDrinkGlass = напиток "Добрый"
    .desc = Что такое доброта?

ent-ADTMilkEclipseGlass = молочное затмение
    .desc = Мороженое с чаем? Дайте два!

ent-ADTArcticExplosionGlass = арктический взрыв
    .desc = Маленькая полярная шапка в вашем стакане.

ent-ADTSugarKnightGlass = сахарный рыцарь
    .desc = Вино, но подслащенное. Если вы нуждаетесь в нежности и любите старомодность.

ent-ADTGrapeLadyGlass = виноградная дама
    .desc = Вермут, вино и сливки. Это оно так бьет в голову или это та, что за соседним табуретом?

ent-ADTSaturdayBaronGlass = барон Суббота
    .desc = Суббота, пираты! Празднуем.

ent-ADTArcticLatteGlass = арктическое латте
    .desc = У вас в отделе случилась тепловая аномалия? Тяжелая смена, брат, выпей это.

ent-ADTSpecialTeaOolongGlass = "особый" чай Оолонг
    .desc = Бокал очень крепкого чая. Да, это чай, господин ГСБ, я не пью алкоголь на дежурстве!

ent-ADTAzureBlueGlass = лазурная синева
    .desc = Лучший выбор для вечеринки на берегу океана. Океана тут нет, но выбор все равно неплохой.

ent-ADTPenetrationDrinkGlass = проникновение
    .desc = Входит... И выходит... И входит... Замечательно выходит!

ent-ADTEclipsedEclispeGlass = затменное затмение
    .desc = Да, у вас темнеет в глазах. Нет, в напитке нет метанола!

ent-ADTSpaceBushGlass = космический кустарник
    .desc = Самая крепкая газировка по эту сторону от Могеса.

ent-ADTBusinessConversationGlass = деловой разговор
    .desc = Напиток, придуманный Рамазаном Стычинским, пользовался спросом у многих членов некоторых преступных группировок на планете Ксарксис-5. Зачастую его заказывали, когда проводили "деловые встречи" в баре (которые зачастую оканчивались перестрелкой).

ent-ADTAppleLiqueurGlass = бокал яблочного ликёра
    .desc = Приятный алкоголь с привкусом яблока.

ent-ADTAppleMartiniGlass = бокал яблочного мартини
    .desc = Вермут с джином и ароматом яблок. Совсем не как тот, что пил 007, но всё равно вкусно.

ent-ADTBacardiAppleGlass = стакан яблока Бакарди
    .desc = "Вам нравятся лонги и физзы?"

ent-ADTSerumLoveGlass = сыворотка любви
    .desc = Хоть этот напиток называется «сыворотка любви", но он ей не является.
    .suffix = { "День Святого Валентина" }

ent-ADTRossiniGlass = россини
    .desc = "Россини" — классический твист, приготовленный на базе игристого вина. Это слабоалкогольный коктейль с нежными ягодными нотками во вкусе.
    .suffix = { "День Святого Валентина" }

ent-ADTKirRoyalGlass = манхэттенский Кир Роял
    .desc = Этот коктейль был впервые приготовлен в нью-йоркском клубе "Манхэттен" матерью Уинстона Черчилля, которая была американкой, с тем чтобы отметить избрание сэра Самьюэля Тилдона губернатором штата Нью-Йорк.
    .suffix = { "День Святого Валентина" }

ent-ADTCosmopolitanGlass = космополитен
    .desc = "Космополитен" — классический коктейль "на весь день". Отличается кисло-сладким вкусом, высоким содержанием алкоголя.
    .suffix = { "День Святого Валентина" }

