ent-ADTClothingEyesGlassesBlueshield = очки офицера синего щита
    .desc = Продвинутые тактические очки, совмещающие в себе охранный и медицинский HUD. Они выводят полные показатели здоровья цели, а также надежно защищают глаза от вспышек.

ent-ADTClothingEyesGlassesThermalChameleon = оптический термальный сканер
    .desc = Термалы в форме очков.
    .suffix = Хамелеон

ent-ADTClothingEyesGlassesMed = медицинские солнцезащитные очки
    .desc = Отлично защищают глаза от вспышек, показывая всю информацию о здоровье окружающих. Лучший друг полевого медика.

ent-ADTClothingEyesGlassesPink = розовые очки
    .desc = Не замечай недостатков этого мира.

ent-ADTClothingEyesGlassesMimicry = мимикрические очки
    .desc = Склизкие на вид очки. Одного взгляда на них достаточно, чтобы понять: они сделаны из кого-то живого...

ent-ClothingEyesNightVision = прибор ночного видения
    .desc = Прибор, позволяющий лучше видеть в темноте или при плохой освещенности. Обратной стороной является возможность стать ослепленным при воздействии яркой вспышки света.

ent-ADTClothingEyesNightVisionMGD = ПНВ компании MG&D
    .desc = Стандартный прибор ночного видения, используемый сотрудниками компании MG&D.
    .suffix = { "MG&D" }

ent-ADTClothingEyesWelding = сварочные очки
    .desc = Стандартные тёмные очки, что защищают глаза от яркого света сварки.

ent-ADTClothingEyesWeldingOldStyle = инженерные очки
    .desc = Защитные очки с зелёным затемнением, выпускавшиеся на производстве, которое позже переключилось на мезонные сканеры. Старая школа инженерии.

ent-ADTClothingEyesGlassesMedChem = химико-медицинские очки
    .desc = Защитные очки аналогичны химическим, но имеют встроенный медицинский визор.

ent-ADTClothingEyesGlassesMonocle = монокль
    .desc = Устаревший оптический прибор для коррекции зрения или демонстрации высокомерия.
