ent-ADTClothingEyesGlassesBlueshield = очки офицера синего щита
    .desc = Продвинутые охранные очки, оснащённые не только охранным HUD, но и медицинским, давая полные показатели здоровья цели, но и защищая от вспышек.

ent-ADTClothingEyesGlassesMed = медицинские солнцезащитные очки
    .desc = Отлично защищают глаза от вспышек, показывая всю информацию о здоровье окружающих. Лучший друг полевого медика.

ent-ADTClothingEyesGlassesPink = розовые очки
    .desc = Не замечай недостатков этого мира.

ent-ADTClothingEyesGlassesMimicry = мимикрические очки
    .desc = Склизкие на вид очки, по одному виду чувствуется что они сделаны из кого-то...

ent-ADTNeonTacticalGlasses = неоновые тактические очки
    .suffix = Хеллоуин
    .desc = Обычные тактические очки, сделанные из поликарбоната кислотно-зелёного цвета.

ent-ADTServantOfEvilGlasses = сварочные очки прислужника зла
    .suffix = Хеллоуин
    .desc = К сожалению, вместо защитных линз, здесь теперь обычное стекло, так что они утратили свои свойства.
