ent-ClothingNeckBandageRev = красная повязка
    .desc = Такие повязки используют левые организации, запрещённые в ТСФ, чтобы показать свою пролетарскую солидарность - наденьте.

ent-ClothingNeckBandageTSF = синяя повязка
    .desc = Такие повязки используют организации право-охранительского толка, поддерживающие нынешний порядок в ТСФ, чтобы показать свою поддержку Президенту - наденьте.

ent-ClothingNeckBandageElysium = зелёная повязка
    .desc = Такие повязки используют ассоциации граждан Элизиума или сочувствующие ему, отдаленно напоминает элизианский флаг. При надевании крикните: "Слава эль Президенте!"

ent-ClothingNeckBandagePeriph = темная повязка
    .desc = Наденьте, если вы - периферист, и вы устали извиняться.
