ent-ClothingNeckCloakMed = медицинский плащ
    .desc = Для предпочитающих стиль, вместо практичности.

ent-ClothingNeckCloakSec = плащ охраны
    .desc = Не дает посторонним увидеть кровь на вашей одежде.

ent-ClothingNeckCloakOrange = плащ апельсиновых закатов
    .desc = Яркий и комфортный оранжевый плащ с солнечными акцентами. Оставайся в тепле, пока твои дни не зайдут подобно пылающей звезде.

ent-ClothingNeckCloakHieroglyphics = иероглифический плащ
    .desc = Удивительно чарующий модный плащ, вдохновлённый прогрессивной Японией далёкого прошлого. Иногда молчание дороже любых слов. Не забудь это.

ent-ClothingNeckCaptainWide = широкая шинель капитана
    .desc = Широкая капитанская шинель. Кажется, она не по размеру вам, но как накидка на плечи сойдёт.

ent-ClothingNeckCloakChaplainWhite = белая мантия священника
    .desc = Литургическая белая риза священнослужителя.

ent-ClothingNeckCloakChaplainBlack = чёрная мантия священника
    .desc = Черная фелонь церковника. Выглядит загадочно.

# Old/Original
ent-ClothingNeckCloakCapOriginal = старомодный плащ капитана
    .desc = Изжившая себя память, плащ тёмных тонов и блёклой позолоты. Не подойдёт для демонстрации, но все еще ценен и дорог.

ent-ClothingNeckCloakHosOriginal = блёклый плащ главы службы безопасности
    .desc = Элегантный черно-красный плащ, не переживший времени. Стоило научиться пользоваться стиральной машиной.

ent-ClothingNeckCloakCeOriginal = кибер-плащ
    .desc = Тёмно-зеленый плащ с голубыми узорами для настоящих кибер-панков.

ent-ClothingNeckCloakRdOriginal = белый научный плащ
    .desc = Белый плащ с фиолетовыми полосами, демонстрирующий ваш статус предвестника передовых технологий.

ent-ClothingNeckCloakHopOriginal = плащ главы персонала
    .desc = Синий плащ с красными плечиками и золотыми пуговицами, свидетельствующий что вы являетесь хранителем каждого шлюза на станции.

ent-ClothingNeckCloakCapAlt = позолоченный плащ капитана
    .desc = Плащ цвета индиго с роскошной золотой отделкой непременно сделает вас центром внимания среди ценителей дорогих блестящих украшений.

ent-ClothingNeckCloakCapFormalAlt = длинный торжественный плащ капитана
    .desc = Роскошный длинный плащ для особых случаев.

ent-ClothingNeckCloakHopAlt = элегантная накидка главы персонала
    .desc = Синий плащ с красными плечиками и золотыми пуговицами, свидетельствующий что вы являетесь хранителем каждого шлюза на станции.

ent-ClothingNeckCloakRdAlt = утеплённый плащ научного руководителя
    .desc = Комфортный трикотажный пурпурный плащ доктора наук, достаточно смелого и любознательного, чтобы быть достойным звания директора научного отдела.

ent-ClothingNeckCloakCeAlt = плащ главного инженера
    .desc = Плотный белый плащ со светоотражающими оранжевыми узорами, принадлежащий тому, кто способен укрощать сингулярности. Сотканный из огнеупорных волокон, он защищает от искр и сварочных брызг. Наденьте его, и машины загудят в уважении.

ent-ClothingNeckCloakHosAlt = яркий плащ главы службы безопасности
    .desc = Ничто так не выражает непреклонный авторитет, как плащ контрастных чёрного и красного цветов, идеально скрывающий пятна на одежде. Также хорошо может защищитить шею от осколков.

ent-ClothingNeckCloakCmoAlt = классический плащ главного врача
    .desc = Стерильный лазурный плащ с зеленым крестом, отдающий запахом антисептика и надежды, накрывает плечи того, кто сможет бросить вызов самой смерти.

ent-ClothingNeckCloakCmoTurquoise = бирюзовый плащ главного врача
    .desc = Яркий бирюзовый плащ с тремя белыми крестами. Плащ устойчив к пятнам, потому что он слишком элегантен, чтобы пачкать его кровью.

ent-ClothingNeckCloakQmAlt = кожанный плащ квартирмейстера
    .desc = Солидная накидка из плотной кожи со светоотражающей полосой, носимая уважаемыми офицерами логистики. Она показывает мастерство владельца в бюрократии и торговле.

# Long
ent-ClothingNeckLongCloakRD = длинный плащ научного руководителя
    .desc = Длинна плаща обратно пропорциональна удобству работы с ним.

ent-ClothingNeckLongCloakCMO = длинный плащ главного врача
    .desc = Плащ, изделека показывающий, кто главный в этом меде.

ent-ClothingNeckLongCloakQM = длинный плащ квартирмейстера
    .desc = Плащ квартирмейстера, ещё более удобный, если вы космическая тварь.

ent-ClothingNeckLongCloakHOP = длинный плащ главы персонала
    .desc = Одеяло для любимой собаки. Звучит двухсмысленно.

ent-ClothingNeckLongCloakCE = длинный плащ старшего инженера
    .desc = Специальный плащ для более удобного наматывания в коленвал.

ent-ClothingNeckLongCloakCap = длинный плащ капитана
    .desc = Очередная дорогая штучка капитана для пафоса.

ent-ClothingNeckLongCloakHOS = длинный плащ главы службы безопасности
    .desc = Чем чище этот плащ, тем скучнее оперативная работа на станции.
