ent-ClothingCloakMed = медицинский плащ
    .desc = Для предпочитающих стиль, вместо практичности.

ent-ClothingCloakSec = плащ охраны
    .desc = Не дает посторонним увидеть кровь на вашей одежде.

ent-ClothingNeckCloakOrange = плащ апельсиновых закатов
    .desc = Яркий и комфортный оранжевый плащ с солнечными акцентами. Оставайся в тепле, пока твои дни не зайдут подобно пылающей звезде.

ent-ClothingNeckCloakHieroglyphics = иероглифический плащ
    .desc = Удивительно чарующий модный плащ, вдохновлённый прогрессивной Японией далёкого прошлого. Иногда молчание дороже любых слов. Не забудь это.

ent-ClothingNeckCaptainWide = широкая шинель капитана
   .desc = Широкая капитанская шинель. Кажется, она не по размеру вам, но как накидка на плечи сойдёт.

# Old
ent-ClothingNeckCloakCapOriginal = старомодный плащ капитана
    .desc = Изжившая себя память, плащ тёмных тонов и блёклой позолоты. Не подойдёт для демонстрации, но все еще ценен и дорог.

ent-ClothingNeckCloakHosOriginal = блёклый плащ главы службы безопасности
    .desc = Элегантный черно-красный плащ, не переживший времени. Стоило научиться пользоваться стиральной машиной.

ent-ClothingNeckCloakCeOriginal = кибер-плащ
    .desc = Тёмно-зеленый плащ с голубыми узорами для настоящих кибер-панков.

ent-ClothingNeckCloakRdOriginal = белый научный плащ
    .desc = Белый плащ с фиолетовыми полосами, демонстрирующий ваш статус предвестника передовых технологий.

ent-ClothingNeckCloakHopOriginal = плащ главы персонала
    .desc = Синий плащ с красными плечиками и золотыми пуговицами, свидетельствующий что вы являетесь хранителем каждого шлюза на станции.

# Long
ent-ClothingLongCloakRD = длинный плащ научного руководителя
    .desc = Длинна плаща обратно пропорциональна удобству работы с ним.

ent-ClothingLongCloakCMO = длинный плащ главного врача
    .desc = Плащ, изделека показывающий, кто главный в этом меде.

ent-ClothingLongCloakQM = длинный плащ квартирмейстера
    .desc = Плащ квартирмейстера, ещё более удобный, если вы космическая тварь.

ent-ClothingLongCloakHOP = длинный плащ главы персонала
    .desc = Одеяло для любимой собаки. Звучит двухсмысленно.

ent-ClothingLongCloakCE = длинный плащ старшего инженера
    .desc = Специальный плащ для более удобного наматывания в коленвал.

ent-ClothingLongCloakCap = длинный плащ капитана
    .desc = Очередная дорогая штучка капитана для пафоса.

ent-ClothingLongCloakHOS = длинный плащ главы службы безопасности
    .desc = Чем чище этот плащ, тем скучнее оперативная работа на станции.
