doc-text-printer-report-station =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ-ЦК[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ОТЧЁТ О СИТУАЦИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Цель:
    Статус выполнения цели:
    Код уровня угрозы:
    Причина установления кода:
    Активные угрозы:
    Потери среди экипажа:
    Текущая ситуация:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-report-on-elimination-of-violations =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ОТЧЁТ ОБ УСТРАНЕНИИ НАРУШЕНИЙ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, отчитываюсь об устранении нарушений в работе, выявленных $field$, в должности $field$.
    Предъявленные нарушения:

    Причина нарушений:

    Проведённые мероприятия по устранению нарушений:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-report-department =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ОТЧЁТ О РАБОТЕ ОТДЕЛА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Количество сотрудников в отделе:
    Количество стажёров:
    Неактивные сотрудники отдела:
    ФИО, должность, причина
    Степень готовности цели:
    Общее состояние отдела:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-report-employee-performance =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ПД-КОМ[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ О РАБОТЕ СОТРУДНИКА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности (полное наименования должности), в ходе исполнения своих обязанностей выполнил положенный объём работ. Прошу принять результат работ Главой отдела (наименование отдела).
    Произведённые работы:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-report-on-the-chapters-meeting =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ОТЧЁТ О СОБРАНИИ ГЛАВ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Причина созыва Собрания Глав:
    Формулировка поставленного перед Главами вопроса:
    Количество голосов «За»:
    Проголосовавшие «За»:

    Количество голосов «Против»:
    Проголосовавшие «Против»:

    Количество воздержавшихся от голосования:
    Воздержавшиеся от голосования:

    Решение Собрания Глав:
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-internal-affairs-agents-report =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ЮР-КОМ[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ОТЧЁТ О ВНУТРЕННЕМ РАССЛЕДОВАНИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности Агента Внутренних Дел, в ходе внутренней проверки, запрошенной $field$, в должности $field$ по причине (причина проверки) выявил следующие нарушения:

    Также хочу сообщить о следующем:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-condition-report =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ИНЖ[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ О ТЕХНИЧЕСКОМ СОСТОЯНИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Была произведена проверка (название системы или объекта), результаты проверки были проанализированы, был проведён анализ причин возникновения нестабильной работы объекта.
    Причина поломки объекта:

    Выявленные повреждения объекта:

    Произведённый ремонт объекта:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-Report-study-object =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ ОБ ИЗУЧЕНИИ ОБЪЕКТА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Для проведения экспертизы было представлено (кто или какой отдел передал объект) приспособление с неизученными свойствами. В ходе экспертизы объект был изучен, были установлены свойства объекта и его видовая принадлежность.
    Внешнее описание объекта:

    Выявленные свойства объекта:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-experiment-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ НИО[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ ОБ ЭКСПЕРИМЕНТЕ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Внешнее описание объекта эксперимента:

    Экспериментатор(-ы):

    Эксперимент №...
    Описание эксперимента:

    Ожидаемый результат:

    Используемое оборудование:

    Фактический результат:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-disposal-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ СНБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ОТЧЁТ ОБ УТИЛИЗАЦИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Отделом Снабжения была произведена утилизация объектов при (метод утилизации). В ходе утилизации были обнаружены ценные предметы и вещи, ценные предметы были переданы в соответствующие отделы для их использования.
    Перечень найденных вещей:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-application-appointment-interim =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ О НАЗНАЧЕНИИ НА ВРИО
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу согласовать моё назначение на должность временно исполняющего обязанности Главы (полное наименование отдела)/Капитана.
    При вступлении в должность обязуюсь следовать Стандартным Рабочим Процедурам и до появления Главы (полное наименование отдела)/Капитана с Центрального Командования обеспечивать порядок и управление отделом, обеспечивать сохранность вверяемых мне особо ценных предметов и снаряжения.

    По прибытии Главы отдела/Капитана с Центрального Командования обязуюсь сдать повышенный доступ, особо ценные предметы и снаряжение.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-application-employment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]S$field$ ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАЯВЛЕНИЕ О ТРУДОУСТРОЙСТВЕ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в текущей должности $field$, прошу назначить меня сотрудником (название отдела трудоустройства) в должности $field$.
    Обязуюсь следовать Стандартным Рабочим Процедурам отдела. Обязуюсь сдать рабочее снаряжение и экипировку отдела при переводе.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-letter-resignation =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в текущей должности $field$, хочу уволится с отдела (название отдела) по причине (причина).
    Обязуюсь заплатить штраф, установленный условиями расторжения срочного/бессрочного контракта, на станции Центрального Командования.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-application-access =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ ДОСТУПА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу предоставить мне следующие доступы:

    Причина получения повышенного доступа:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-application-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности (полное название должности), прошу выдать мне следующее снаряжение отдела (наименование отдела)/личное снаряжение:

    Причина получения снаряжения:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-appeal =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ОБРАЩЕНИЕ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу рассмотреть $field$, в должности $field$ моё обращение.
    Содержание обращения:

    Причины его написания:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-evacuation-shuttle-request =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС ЭВАКУАЦИОННОГО ШАТТЛА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Уважаемое Центральное Командование! Я, $field$, в должности $field$, прошу запустить протоколы эвакуации и прислать эвакуационный шаттл, приняв решение об окончании смены.
    Причина окончания смены:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-shuttle-registration-request =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАПРОС РЕГИСТРАЦИИ ШАТТЛА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу провести регистрацию шаттла в системе NanoTrasen для идентификации.
    Размеры шаттла:

    Класс шаттла:

    Ответственный за постройку:

    Запрашиваемое наименование:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-call-members-central-committee-dso =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС НА ВЫЗОВ ЧЛЕНОВ ЦК, ДСО
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу рассмотреть возможность вызова на станцию:

    Причина вызова:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-to-establish-threat-level =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС УСТАНОВЛЕНИЯ УРОВНЯ УГРОЗЫ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу рассмотреть возможность установления на станции уровня угрозы:

    Причина установления кода:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-change-salary =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАПРОС НА ИЗМЕНЕНИЕ ЗАРАБОТНОЙ ПЛАТЫ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу рассмотреть возможность повышения/понижения заработной платы на (сумма или количество процентов) сотруднику $field$ в должности (полное название должности)/отделу (наименование отдела)/текущей смене.
    Причина повышения/понижения заработной платы:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-for-non-listed-employment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАПРОС ВНЕПЕРЕЧНЕВОГО ТРУДОУСТРОЙСТВА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу рассмотреть возможность принятия в рабочий штат текущей смены $field$ на внеперечневую должность.
    Полное наименование должности:

    Ответственный за работника глава или сотрудник:

    Выполняемые работы в должности (СРП):

    Предоставляемые доступы работнику:

    Причина трудоустройства:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-for-promotion =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ЗАПРОС ПОВЫШЕНИЯ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу рассмотреть возможность повышения $field$, в должности $field$, согласно иерархии командования. Сотрудник получил необходимую для данной работы квалификацию.
    Запрашиваемая должность:

    Ответственный за работника глава или сотрудник:

    Причина повышения:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-documents =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ЮР-КОД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАПРОС ПРЕДОСТАВЛЕНИЯ ДОКУМЕНТОВ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности Агента Внутренних Дел, прошу предоставить для проверки соответствия Корпоративному Закону копию/оригинал документов:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-euthanasia =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ПД-МЕД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС НА ПРОВЕДЕНИЕ ЭВТАНАЗИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу содействие медицинского отдела в проведении эвтаназии в качестве врачебного лечения по причине (указать причину запроса). С последствиями данного решения ознакомлен, медицинским персоналом была установлена рациональность и гуманность данного решения. Претензий к к медицинскому отделу при соблюдении ими протоколов эвтаназии не имею.
    По окончании процедуры прошу утилизировать тело путём (способ утилизации) при наличии на это возможности.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-construction-work =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОД-ИНЖ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
        ЗАПРОС НА ПРОВЕДЕНИЕ СТРОИТЕЛЬНЫХ РАБОТ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу провести строительные работы в (название отдела или объекта) по причине (причина запроса).
    Перечень строительных работ:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-request-modernization =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОД-НИО[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ЗАПРОС НА ПРОВЕДЕНИЕ МОДЕРНИЗАЦИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу модернизировать приборы в (название отдела или объекта) по причине (причина запроса).
    Перечень модернизации:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-complaint-violation-labor-rules =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ПД-ЮР[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЖАЛОБА НА НАРУШЕНИЕ ТРУДОВОГО ПОРЯДКА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, считаю, что в ходе работы отдела (наименование отдела) были допущены следующие нарушения:

    Прошу провести внутреннюю проверку по данным фактам нарушений.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-complaint-offense =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ПД-СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЖАЛОБА НА ПРАВОНАРУШЕНИЕ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, считаю, что $field$, в должности $field$, нарушил Корпоративный Закон, потому что (причина).
    Произошедшее с моей точки зрения:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-permission-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
        РАЗРЕШЕНИЕ НА ИСПОЛЬЗОВАНИЕ СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности главы отдела (полное наименование отдела), разрешаю использовать $field$ в должности $field$ следующее рабочее снаряжение отдела:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-permission-to-travel-in-case-of-threat =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            РАЗРЕШЕНИЕ НА ПЕРЕДВИЖЕНИЕ ПРИ УГРОЗЕ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, разрешаю сотруднику $field$ в должности $field$ передвижение по станции с целью выполнения им рабочих обязанностей.
    Уровни кодов угроз, при которых даётся данное разрешение:

    Разрешённые части станции для местонахождения сотрудника (можно указать всю станцию):

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-search-permission =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        РАЗРЕШЕНИЕ НА ОБЫСК
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, разрешаю произвести обыск $field$/(полное наименование отдела), в должности $field$.
    Причина обыска:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-permission-to-carry-weapons =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    РАЗРЕШЕНИЕ НА НОШЕНИЕ ОРУЖИЯ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, разрешаю ношение оружия $field$, в должности $field$, до тех пор, пока оно используется по назначению. В случае нарушения разрешение аннулируется, оружие изымается Службой Безопасности.
    Оружие и тип патронов к нему:

    Способ получения оружия и патронов к нему:

    Причина выдачи разрешения:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-prescription-drug-authorization =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ МЕД-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                РАЗРЕШЕНИЕ НА РЕЦЕПТУРНЫЙ ПРЕПАРАТ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, разрешаю хранение и использование рецептурного препарата или наркотического препарата "(полное наименование вещества)" пациенту $field$, в должности $field$.
    Поставленный диагноз:

    Причина выдачи препарата:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-permission-dispose-body =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ МЕД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    РАЗРЕШЕНИЕ НА УТИЛИЗАЦИЮ ТЕЛА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, разрешаю утилизировать тело $field$, в должности $field$ в связи с невозможностью его реанимации и клонирования.
    Способ утилизации:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-construction-permit =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ИНЖ-КОД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, разрешаю произвести $field$, в должности $field$, перепланировку части станции (указание места перепланировки) по причине (причина перепланировки).
    Согласованный объём перепланировки:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-permission-to-extend-marriage =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ПД-СРВ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                РАЗРЕШЕНИЕ НА РАСШИРЕНИЕ БРАКА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, даю своё разрешение на расширение брака, заключённого между:
    $field$, в должности $field$
    ⠀...
    $field$, в должности $field$
    ⠀Для вступления в данный брак новых супругов:
    $field$, в должности $field$
    ⠀...
    $field$, в должности $field$
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-dismissal =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ПРИКАЗ ОБ УВОЛЬНЕНИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, приказываю уволить сотрудника $field$ отдела (наименование отдела) в должности (полное наименование должности увольняемого) по причине:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-deprivation-access =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ПРИКАЗ О ЛИШЕНИИ ДОСТУПА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, приказываю лишить сотрудника $field$ в должности $field$ следующего доступа(-ов):

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-encouragement =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ПРИКАЗ О ПООЩРЕНИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$ награждаю $field$ в должности (полное наименование должности награждаемого) медалью/грамотой/памятной вещью/премией в размере (размер премии) за следующие заслуги:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-parole-prisoner =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ПРИКАЗ ОБ УДО ЗАКЛЮЧЕННОГО
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, разрешаю освободить заключённого под стражу $field$ в бриг/пермабриг. После выдачи условно-досрочного заключения заключённому под стражу будет выдана гражданская профессия с обязательной работой до конца смены.
    Выдаваемая профессия:
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-recognizing-rentience-creature =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ НИО[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ПРИКАЗ О ПРИЗНАНИИ РАЗУМНОСТИ СУЩЕСТВА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    В ходе тестирования существа были выявлены признаки высшей мозговой деятельности и разумности данного существа, его способность мыслить, обучаться, понимание морали, наличие здравого смысла в поступках. Таким образом я, $field$, в должности $field$, исходя из принципов равенства прав всех разумных существ, установленного ОПРС, признаю данное существо разумным.
    Внешний вид существа:

    Устанавливаемое полное имя существа:

    Существо принято/не принято в качестве пассажира станции до окончания смены.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-medical-intervention =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОД-МЕД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    РАСПОРЯЖЕНИЕ О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, распоряжаюсь провести медицинское вмешательство с целью (описание цели медицинского вмешательства), в отношении $field$ в должности $field$.
    Основание для проведения операции:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-product-manufacturing-order =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОД-КОД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКАЗ НА ПРОИЗВОДСТВО ПРОДУКТА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу произвести продукцию отделом (наименование отдела).
    Перечень необходимых продуктов:

    Причина заказа:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-purchase-resources-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОД-СНБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАКАЗ НА ЗАКУПКУ РЕСУРСОВ, СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Перечень товаров для заказа:

    Место доставки товара:

    Причина:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-ordering-special-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКАЗ СПЕЦИАЛЬНОГО СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, прошу предоставить специальное снаряжение станции от Центрального Командования.
    Перечень запрашиваемого снаряжения:

    Причина запроса:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-order-purchase-weapons =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ СБ-СНБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКАЗ НА ЗАКУПКУ ВООРУЖЕНИЯ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, произвожу заказ боевого оружия и (или) боевых приспособлений через отдел Снабжения.
    Причина заказа:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                        ГРАМОТА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    $field$, в должности $field$ награждается грамотой за следующие заслуги:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-certificate-advanced-training =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    СВИДЕТЕЛЬСТВО О ПОВЫШЕНИИ КВАЛИФИКАЦИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности главы отдела (полное наименование отдела), свидетельствую, что сотрудник $field$ в должности (должность сотрудника), успешно завершил образовательный курс "(название курса)" и был аттестован.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-certificate-offense =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ПД-СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВИДЕТЕЛЬСТВО О ПРАВОНАРУШЕНИИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, свидетельствую о правонарушениях/самолично признаюсь в совершении правонарушений, предусмотренных статьями:
    (перечисление статей)
    По данному инциденту могу пояснить следующее.
    Место преступления:
    Мотивы совершения преступления:
    Против кого было совершено преступление:
    Характер и размер вреда, причинённого преступлением:
    Пособники в преступлении:
    Полная хронология событий:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-death-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ МЕД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            СВИДЕТЕЛЬСТВО О СМЕРТИ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    ФИО умершего:
    Должность умершего:
    Раса:
    Пол:
    Причина смерти:
    Возможность проведения реанимации или клонирования:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-marriage-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ СРВ-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВИДЕТЕЛЬСТВО О ЗАКЛЮЧЕНИИ БРАКА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, заключаю брак между:
    ⠀$field$, в должности $field$
    ⠀...
    ⠀$field$, в должности $field$
    После заключения брака брачующимся были присвоены следующие полные имена:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-divorce-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ СРВ-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВИДЕТЕЛЬСТВО О РАСТОРЖЕНИИ БРАКА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, расторгаю брак между:
    $field$, в должности $field$
    ⠀...
    $field$, в должности $field$
    После расторжения брака бывшим супругам были присвоены следующие полные имена:

    Разделение имущества было произведено следующим образом:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-closing-indictment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОБВИНИТЕЛЬНОЕ ЗАКЛЮЧЕНИЕ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, разрешаю произвести арест $field$, в должности $field$ в связи с подозрением в совершении данным лицом следующих правонарушений:

    В ходе предварительного следствия были обнаружены доказательства, указывающие на совершение правонарушения данным лицом.
    Прямые доказательства:

    Косвенные доказательства:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-sentence =
        ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ СБ[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        =============================================
                                        ПРИГОВОР
        =============================================
        Время от начала смены и дата: $field$
        Составитель документа:  $field$
        Должность составителя: $field$

        Я, $field$, в должности (полное название должности), выношу приговор согласно данным мне полномочиям в отношении $field$, в должности (полное название должности).
        Данное лицо нарушило следующие статьи Корпоративного Закона:
        (перечисление статей)
        С учётом всех смягчающих и отягчающих обстоятельств, правовое наказание данного лица представлено в виде:
        (суммарный срок, пожизненно заключение, либо приговор к казни)
        Административное наказание:
        (понижение в должности, увольнение)
        Срок заключения под стражу отсчитывается с: (время начала заключения)
        =============================================
                                    ⠀[italic]Место для печатей[/italic]
doc-text-printer-judgment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ЮР[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    СУДЕБНОЕ РЕШЕНИЕ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, выношу решение по судебному разбирательству в отношении $field$, в должности $field$.
    Предъявляемые правонарушения:

    Решение приговора Службы Безопасности:

    Проведённое до судебного разбирательства время ареста:

    Данное лицо нарушило следующие статьи Корпоративного Закона:
    (перечисление статей)
    С учётом всех смягчающих и отягчающих обстоятельств, правовое наказание данного лица представлено в виде:
    (суммарный срок, пожизненно заключение, либо приговор к казни)
    Административное наказание:
    (понижение в должности, увольнение)
    Срок заключения под стражу отсчитывается с:
    (время начала заключения)
    Моё решение обосновано (тем, что):

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-statement-health =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ МЕД-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКЛЮЧЕНИЕ О СОСТОЯНИИ ЗДОРОВЬЯ
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Пациент $field$, в должности $field$, был направлен на медицинское обследование в связи с (причина прохождения обследования). Был произведён полный осмотр пациента, проведены необходимые исследования и анализы.
    Состав врачебной комиссии:
    (ФИО врача, полное наименование должности или специализации)
    Состояние пациента при поступлении:

    Поставленный диагноз:

    Психологическое состояние пациента:

    Оказанное лечение в ходе госпитализации:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-decision-to-start-trial =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Station $field$ ЮР[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            РЕШЕНИЕ О НАЧАЛЕ СУДЕБНОГО ПРОЦЕССА
    =============================================
    Время от начала смены и дата: $field$
    Составитель документа:  $field$
    Должность составителя: $field$

    Я, $field$, в должности $field$, сообщаю о начале судебного разбирательства по делу $field$ в связи со сложностью и неоднозначностью дела.
    Предъявляемые правонарушения:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-error-loading-form-header =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Бланк документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]   [bold]Station $field$ СИН[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        НАИМЕНОВАНИЕ ДОКУМЕНТА
    =============================================
    Время от начала смены и дата: $field$
    Позывной Агента:

    Полное содержание документа со всей необходимой информацией и описанием
    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-notice-of-liquidation =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Бланк документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]   [bold]Station $field$ СИН-ПД[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        УВЕДОМЛЕНИЕ О ЛИКВИДАЦИИ
    =============================================
    Время от начала смены и дата: $field$
    Позывной агента:

    Уважаемый $field$, в должности $field$! Руководством Синдиката принято решение о вашей немедленной ликвидации в ходе данной смены. Просим заранее подготовить завещание и направить его Медицинскому отделу станции. Уничтожение вашего тела будет произведено силами Синдиката.
    Причина ликвидации:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-business-deal =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Бланк документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]   [bold]Station $field$ СИН-КОМ[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                                ДЕЛОВАЯ СДЕЛКА
    =============================================
    Время от начала смены и дата: $field$
    Позывной агента:

    Синдикат любезно предлагает заключить сделку между станцией и агентом (позывной агента). Со стороны станции необходимо:

    Причина выполнения условий сделки:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-note-beginning-military-actions =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Бланк документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]   [bold]Station $field$ СИН[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                    НОТА О НАЧАЛЕ ВОЕННЫХ ДЕЙСТВИЙ
    =============================================
    Время от начала смены и дата: $field$
    Позывной агента:

    Неуважаемые корпоративные крысы NanoTrasen! Синдикат официально объявляет о начале военных действий с вами, а также о начале операции по вашему истреблению.
    Причина предъявления ноты:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
doc-text-printer-report-accomplishment-goals =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Бланк документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]   [bold]Station $field$ ПД-СИН[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        ОТЧЁТ О ВЫПОЛНЕНИИ ЦЕЛЕЙ
    =============================================
    Время от начала смены и дата: $field$
    Позывной агента:

    Я, (позывной агента), успешно выполнил поставленные передо мной руководством Синдиката цели. Прошу принять отчёт о выполнении.
    Отчёт:

    =============================================
                                ⠀[italic]Место для печатей[/italic]
