positronic-brain-installed = Нейронная активность обнаружена.
positronic-brain-off = Нейронной активности не обнаружено.
positronic-brain-still-searching = Идет дескремблирование синтетических нейронов...
positronic-brain-searching = Начато дескремблирование синтетических нейронов...

positronic-brain-role-name = позитронный мозг
positronic-brain-role-description = Обслуживайте персонал станции.

positronic-brain-wipe-device-verb-text = Отключить мозг
positronic-brain-wiped-device = Нейронная активность была оборвана.

positronic-brain-stop-searching-verb-text = Прекратить поиск
positronic-brain-stopped-searching = Дескремблирование нейронов остановлено.

ent-PositronicBrain = позитронный мозг
    .desc = Искусственный мозг, способный к спонтанной нейронной активности.
    .suffix = { "" }

ent-MMI = человеко-машинный интерфейс
    .desc = Машина, способная облегчить коммуникацию между биологическим мозгом и электроникой, позволяя экипажу продолжать приносить пользу после инцидентов, связанных с их работой.
    .suffix = { "" }

ent-MMIFilled = человеко-машинный интерфейс [Заполнен]
    .desc = Машина, способная облегчить коммуникацию между биологическим мозгом и электроникой, позволяя экипажу продолжать приносить пользу после инцидентов, связанных с их работой.
    .suffix = { "" }
