## Blade Path Robe
ent-ADTClothingOuterArmorHereticBlade = роба еретика клинка
    .desc = Изодранная роба, предпочитаемая еретиками пути Клинка. Странные глаза выстилают внутреннюю сторону. Ткань кажется острой на ощупь. Доступна только еретикам пути Клинка.
    .suffix = { "" }

ent-ADTClothingHeadHatHoodHereticBlade = капюшон еретика клинка
    .desc = Изодранная роба, предпочитаемая еретиками пути Клинка. Странные глаза выстилают внутреннюю сторону. Вы чувствуете желание что-то разрезать.
    .suffix = { "" }

## Flesh Path Robe
ent-ADTClothingOuterArmorHereticFlesh = роба еретика плоти
    .desc = Тревожная роба, предпочитаемая еретиками пути Плоти. Странные глаза выстилают внутреннюю сторону. Ткань, кажется, слегка пульсирует. Доступна только еретикам пути Плоти.
    .suffix = { "" }

ent-ADTClothingHeadHatHoodHereticFlesh = капюшон еретика плоти
    .desc = Тревожная роба, предпочитаемая еретиками пути Плоти. Странные глаза выстилают внутреннюю сторону. Ткань, кажется, дышит.
    .suffix = { "" }

## Void Path Robe
ent-ADTClothingOuterArmorHereticVoid = роба еретика пустоты
    .desc = Холодная роба, предпочитаемая еретиками пути Пустоты. Странные глаза выстилают внутреннюю сторону. Ткань, кажется, поглощает свет. Доступна только еретикам пути Пустоты.
    .suffix = { "" }

ent-ADTAClothingHeadHatHoodHereticVoid = капюшон еретика пустоты
    .desc = Холодная роба, предпочитаемая еретиками пути Пустоты. Странные глаза выстилают внутреннюю сторону. Свет, кажется, тускнеет вокруг вас.
    .suffix = { "" }

## Ash Path Robe
ent-ADTClothingOuterArmorHereticAsh = пепельная роба еретика
    .desc = Опалённая роба, предпочитаемая еретиками пути Пепла. Странные глаза выстилают внутреннюю сторону. Ткань тёплая и пахнет дымом. Доступна только еретикам пути Пепла.
    .suffix = { "" }

ent-ADTClothingHeadHatHoodHereticAsh = пепельный капюшон еретика
    .desc = Опалённая роба, предпочитаемая еретиками пути Пепла. Странные глаза выстилают внутреннюю сторону. Вы чувствуете лёгкий запах дыма.
    .suffix = { "" }
