## Blade Path Robe
ent-ClothingOuterArmorHereticBlade = роба еретика клинка
    .desc = Изодранная роба, предпочитаемая еретиками пути Клинка. Странные глаза выстилают внутреннюю сторону. Ткань кажется острой на ощупь. Доступна только еретикам пути Клинка.
    .suffix = { "" }

ent-ClothingHeadHatHoodHereticBlade = капюшон еретика клинка
    .desc = Изодранная роба, предпочитаемая еретиками пути Клинка. Странные глаза выстилают внутреннюю сторону. Вы чувствуете желание что-то разрезать.
    .suffix = { "" }

## Flesh Path Robe
ent-ClothingOuterArmorHereticFlesh = роба еретика плоти
    .desc = Тревожная роба, предпочитаемая еретиками пути Плоти. Странные глаза выстилают внутреннюю сторону. Ткань, кажется, слегка пульсирует. Доступна только еретикам пути Плоти.
    .suffix = { "" }

ent-ClothingHeadHatHoodHereticFlesh = капюшон еретика плоти
    .desc = Тревожная роба, предпочитаемая еретиками пути Плоти. Странные глаза выстилают внутреннюю сторону. Ткань, кажется, дышит.
    .suffix = { "" }

## Void Path Robe
ent-ClothingOuterArmorHereticVoid = роба еретика пустоты
    .desc = Холодная роба, предпочитаемая еретиками пути Пустоты. Странные глаза выстилают внутреннюю сторону. Ткань, кажется, поглощает свет. Доступна только еретикам пути Пустоты.
    .suffix = { "" }

ent-ClothingHeadHatHoodHereticVoid = капюшон еретика пустоты
    .desc = Холодная роба, предпочитаемая еретиками пути Пустоты. Странные глаза выстилают внутреннюю сторону. Свет, кажется, тускнеет вокруг вас.
    .suffix = { "" }

## Ash Path Robe
ent-ClothingOuterArmorHereticAsh = пепельная роба еретика
    .desc = Опалённая роба, предпочитаемая еретиками пути Пепла. Странные глаза выстилают внутреннюю сторону. Ткань тёплая и пахнет дымом. Доступна только еретикам пути Пепла.
    .suffix = { "" }

ent-ClothingHeadHatHoodHereticAsh = пепельный капюшон еретика
    .desc = Опалённая роба, предпочитаемая еретиками пути Пепла. Странные глаза выстилают внутреннюю сторону. Вы чувствуете лёгкий запах дыма.
    .suffix = { "" }
