ent-ADTClothingHandsBoneBracers = костяные наручи
    .desc = На случай, если вас собираются ударить по рукам. Дают скромную защиту предплечьям.
ent-ADTClothingNeckBoneTalisman = костяной талисман
    .desc = Талисман охотника. Говорят, старые боги благосклонны к тем, кто его носит.
ent-ADTClothingOuterArmorBoneLight = лёгкая костяная броня
    .desc = Облегчённый костяной доспех, грубо собранный из останков зверья.
ent-ADTClothingOuterGoliathCloak = плащ голиафа
    .desc = Прочная практичная накидка из множества монструозных материалов. Высоко ценится изгнанниками и отшельниками.
