ghost-role-information-hermit-name = Отшельник
ghost-role-information-hermit-description = Вы застряли в этой безбожной тюрьме планеты дольше, чем вы можете себе представить. Каждый день вы с трудом выживаете, и среди ужасных условий вашего импровизированного убежища, все, чего вы можете пожелать, - это ощущение мягкой травы между пальцами ног и свежий воздух Земли. Эти мысли рассеивает очередное воспоминание о том, как ты сюда попал...

ent-MobHermitSpawner = Спавнер отшельника

ent-MobHermit = Отшельник
    .desc = Выглядит потрёпанно.
