ent-ADTShipBattleClothingUniformCaptainTSF = униформа капитана флота ТСФ
    .desc = Выполненная из качественных материалов повседеневная униформа капитана флота ТСФ. На обшлагах и петлицах можно рассмотреть знаки различия высшего командования Транс-Солнечной Федерации.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingUniformExOfficerTSF = униформа старпома капитана ТСФ
    .desc = Выполненная из качественных материалов повседеневная униформа старшего помошника капитана. На обшлагах рукавов можно рассмотреть знаки различия командования Транс-Солнечной Федерации.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingUniformCommanderTSF = униформа коммандера ТСФ
    .desc = Повседеневная униформа коммандера. На обшлагах рукавов и на груди можно рассмотреть знаки различия командования Транс-Солнечной Федерации.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingUniformChiefGunnerTSF = униформа старшего канонира ТСФ
    .desc = Повседеневная униформа старшего канонира. На обшлагах рукавов можно рассмотреть знаки различия офицера Транс-Солнечной Федерации.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingUniformGunnerTSF = униформа флота ТСФ
    .desc = Повседеневная униформа рядовых и младишх офицеров ТСФ. Сшита людьми, которые на тендере предложили флоту ТСФ наименьшую цену.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingUniformEngineerTSF = униформа судового инженера ТСФ
    .desc = Рабочая одежда инженеров флота ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingUniformMedicTSF = униформа судового доктора ТСФ
    .desc = Повседеневная униформа врачей и санитаров флота ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingUniformMarineTSF = униформа космической пехоты ТСФ
    .desc = Повседеневная униформа рядового состава космической пехоты ТСФ. Сшита людьми, которые на тендере предложили флоту ТСФ наименьшую цену.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingUniformMarineLeutenantTSF = униформа лейтенанта пехоты ТСФ
    .desc = Повседеневная униформа офицера космической пехоты ТСФ. На обшлагах рукавов и на груди видны знаки различия офицера Транс-Солнечной Федерации.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingUniformCaptainKMT = униформа капитана флота КМТ
    .desc = Выполненная из качественных материалов повседеневная униформа капитана флота КМТ. На обшлагах и петлицах можно рассмотреть знаки различия высшего командования Конфедерации Миров Тауреи.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingUniformExOfficerKMT = униформа старпома капитана КМТ
    .desc = Выполненная из качественных материалов повседеневная униформа старшего помошника капитана. На обшлагах рукавов можно рассмотреть знаки различия командования Конфедерации Миров Тауреи.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingUniformCommanderKMT = униформа коммандера КМТ
    .desc = Повседеневная униформа коммандера. На обшлагах рукавов и на груди можно рассмотреть знаки различия командования Конфедерации Миров Тауреи.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingUniformChiefGunnerKMT = униформа старшего канонира КМТ
    .desc = Повседеневная униформа старшего канонира. На обшлагах рукавов можно рассмотреть знаки различия офицера Конфедерации Миров Тауреи.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingUniformGunnerKMT = униформа флота КМТ
    .desc = Повседеневная униформа рядовых и младишх офицеров КМТ. Сшита волонтерами из гражданских, откликнувшихся на призыв одеть свою армию.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingUniformEngineerKMT = униформа судового инженера КМТ
    .desc = Рабочая одежда инженеров флота КМТ.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingUniformMedicKMT = униформа судового доктора КМТ
    .desc = Повседеневная униформа врачей и санитаров флота КМТ.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingUniformMarineKMT = униформа космической пехоты КМТ
    .desc = Повседеневная униформа рядового состава космической пехоты КМТ. Сшита волонтерами из гражданских, откликнувшихся на призыв одеть свою армию.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingUniformMarineLeutenantKMT = униформа лейтенанта пехоты КМТ
    .desc = Повседеневная униформа офицера космической пехоты КМТ. На обшлагах рукавов и на груди видны знаки различия офицера Конфедерации Миров Тауреи.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingUniformPilotKMT = униформа пилота КМТ
    .desc = Комбинезон пилота Конфедерации Миров Тауреи. Свой цвет и элементы украшения он берет от "Черных Гусар Гофена" - первого соеднинения пилотов из сектора Тауреи, решивших восстать против КМТ.
    .suffix = { "Корабельные бои, КМТ" }
