apple-liqueur-name = яблочный ликёр
apple-liqueur-desc = Приятный алкоголь с привкусом яблока.

sugar-knight-name = сахарный рыцарь
sugar-knight-desc = Вино, но подслащенное. Если вы нуждаетесь в нежности и любите старомодность.

grape-lady-name = виноградная дама
grape-lady-desc = Вермут, вино и сливки. Это оно так бьет в голову или это та, что за соседним табуретом?

saturday-baron-name = барон Суббота
saturday-baron-desc = Суббота, пираты! Празднуем.

artic-latte-name = арктическое латте
artic-latte-desc = У вас в отделе случилась тепловая аномалия? Тяжелая смена, брат, выпей это.

special-teaoolong-name = "особый" чай Оолонг
special-teaoolong-desc = Бокал очень крепкого чая. Да, это чай, господин ГСБ, я не пью алкоголь на дежурстве!

azure-blue-name = лазурная синева
azure-blue-desc = Лучший выбор для вечеринки на берегу океана. Океана тут нет, но выбор все равно неплохой.

penetration-drink-name = проникновение
penetration-drink-desc = Входит... И выходит... И входит... Замечательно выходит!

eclipsed-eclipse-name = затменное затмение
eclipsed-eclipse-desc = Да, у вас темнеет в глазах. Нет, в напитке нет метанола!

space-bush-name = космический кустарник
space-bush-desc = Самая крепкая газировка по эту сторону от Могеса.

business-conversation-name = деловой разговор
business-conversation-desc = Напиток, придуманный Рамазаном Стычинским, пользовался спросом у многих членов некоторых преступных группировок на планете Ксарксис-5. Зачастую его заказывали, когда проводили "деловые встречи" в баре (которые зачастую оканчивались перестрелкой).

apple-martini-name = яблочный мартини
apple-martini-desc = Вермут с джином и ароматом яблок. Совсем не как тот, что пил 007, но всё равно вкусно.

bacardi-apple-name = яблоко Бакарди
bacardi-apple-desc = "Вам нравятся лонги и физзы?"

elder-guards-name = старая гвардия
elder-guards-desc = Рецепт данного напитка когда-то давно был выдуман находу одним детективом с протезом руки.

lime-shade-name = лаймовый Шэйд
lime-shade-desc = Говорят, те везунчики, что смогли попробовать его, жаловались на резкие скачки в стороны, скорее всего они просто переборщили со спиртным.

golden-ale-name = золотой эль
golden-ale-desc = Прямиком из таверны "Розаверн"

sausage-beer-name = лучшее сосисочное пиво
sausage-beer-desc = Варево с ароматом сосисок

techo-beer-name = пиво "Технарское"
techo-beer-desc = Напиток, сваренный в глубинах инженерного отдела безумными атмосианами

classic-paulaner-name = классический пауланер
classic-paulaner-desc = Сорт пива, дающий радость уже больше 500 лет

livsey-beer-name = пиво "Доктор Ливси"
livsey-beer-desc = АХАХАХАХАХХА, то есть да. Напиток, сваренный криониками из медбэя

lucky-jonny-name = пиво "Счастливчик Джонни"
lucky-jonny-desc = Крайне странный сорт, о котором каждый расскажет свою историю

sec-unfiltered-name = охранное нефильтрованное пиво
sec-unfiltered-desc = Робаст, алкоголь и пена. Замешано на слезах клоуна.

glyphid-stout-name = глифидский стаут
glyphid-stout-desc = Напиток, подаренный теми четыремя безумными дворфами

teqila-oldfashioned-name = текила олд фэшен
teqila-oldfashioned-desc = Как сказал величайший классик: "А вот это база".

jackie-welles-name = джеки уэллс
jackie-welles-desc = Легенда среди киберпанков. Водка со льдом, сок лайма, рутбир и чуточку любви...

the-silverhand-name = сильверхенд
the-silverhand-desc = Легенда среди киберпанков. Напиток рокер-боя и террориста, умершего как чёрный пёс.
