comms-console-announcement-title-revolution = Великая Революция
revolution-win-announcement =
    Поздравляем, революционеры! Вы успешно захватили станцию и свергли тиранию NanoTrasen! Но борьба на этом не заканчивается. Ваш долг — удержать данный объект до прибытия наших основных сил! Вам стоит отправить всех несогласных с нашими идеями на шаттл эвакуации. Мы же не звери, верно? И помните: вместе мы сокрушим корпоративные цепи и освободим всех угнетённых!
    Эвакуационный шаттл уже в пути.
revolution-win-announcement-shuttle-call =
    Поздравляем, революционеры! Вы успешно захватили станцию и свергли тиранию NanoTrasen! Но борьба на этом не заканчивается. Ваш долг — удержать данный объект до прибытия наших основных сил! Вам стоит отправить всех несогласных с нашими идеями на шаттл эвакуации. Мы же не звери, верно? И помните: вместе мы сокрушим корпоративные цепи и освободим всех угнетённых!
    Эвакуационный шаттл был вызван. Он прибудет через: 5 минут.
