ent-ADTBirthDayBalloon1 = воздушный шарик "1"
    .desc = Часть комплекта шариков, посвященных дню рождения проекта.
    .suffix = { "День рождения сервера" }

ent-ADTBirthDayBalloon2 = воздушный шарик "Y"
    .desc = Часть комплекта шариков, посвященных дню рождения проекта.
    .suffix = { "День рождения сервера" }

ent-ADTBirthDayBalloon3 = воздушный шарик "E"
    .desc = Часть комплекта шариков, посвященных дню рождения проекта.
    .suffix = { "День рождения сервера" }

ent-ADTBirthDayBalloon4 = воздушный шарик "A"
    .desc = Часть комплекта шариков, посвященных дню рождения проекта.
    .suffix = { "День рождения сервера" }

ent-ADTBirthDayBalloon5 = воздушный шарик "R"
    .desc = Часть комплекта шариков, посвященных дню рождения проекта.
    .suffix = { "День рождения сервера" }

ent-ADTDiscoBall = диско-шар
    .desc = Возвращает атмосферу вечеринок 2470-х.
    .suffix = { "День рождения сервера" }

ent-ADTBirhtdayTrianglesPB1 = сине-фиолетовые флажки
    .desc = Украшение в виде флажков.
    .suffix = { "День рождения сервера" }

ent-ADTBirhtdayTrianglesPB2 = сине-фиолетовые флажки
    .desc = Украшение в виде флажков.
    .suffix = { "День рождения сервера" }

ent-ADTBirhtdayTrianglesPB3 = сине-фиолетовые флажки
    .desc = Украшение в виде флажков.
    .suffix = { "День рождения сервера" }

ent-ADTBirhtdayTrianglesRY1 = красно-желтые флажки
    .desc = Украшение в виде флажков.
    .suffix = { "День рождения сервера" }

ent-ADTBirhtdayTrianglesRY2 = красно-желтые флажки
    .desc = Украшение в виде флажков.
    .suffix = { "День рождения сервера" }

ent-ADTBirhtdayTrianglesRY3 = красно-желтые флажки
    .desc = Украшение в виде флажков.
    .suffix = { "День рождения сервера" }
