ent-ADTEmagHandMade = модифицированная ID карта
    .desc = Выглядит как айди карта, к которой привязали мультитул, бумагу, а так же ещё несколько инструментов. Пахнет довольно красновато.
ent-ADTEhackUnlimited = криптографический модулятор
    .desc =  Устройство, способное взламывать приборы, автоматы, боргов, но не доступы. Младший брат стандартного EMAG, он же EHACK.
    .suffix = Неограниченный
ent-ADTEhack = { ent-ADTEhackUnlimited }
    .desc = { ent-ADTEhackUnlimited.desc }
    .suffix = Ограниченный
