crafting-menu-name-FDB = кованое двуствольное ружье
crafting-menu-text-FDB = Это ружье, похожее на двухствольный дробовик, изготовлено из деталей лучшего тех тунельного качества и со сдвоенным стволом! Однако для его изготовления требуется время и сварочные принадлежности.

crafting-menu-name-MP = самодельный пистолет
crafting-menu-text-MP = Пистолет, сделанный на скорую руку, выглядит ужасно и может взорваться у вас перед носом.

crafting-menu-name-IP = импровизированный пистолет
crafting-menu-text-IP = Следующая лучшая вещь в самодельных пистолетах - это внутренний магазин на пять патронов.

crafting-menu-name-FP = кованый пистолет
crafting-menu-text-FP = Надежное, высококачественное огнестрельное оружие. для создания требуются сварочные принадлежности.

crafting-menu-name-IPB = самодельная пистолетная пуля
crafting-menu-text-IPB = Лучше, чем ничего. Низкокачественный порох, даёт о себе знать, когда ваш противник остаётся на ногах после пары выстрелов.

crafting-menu-name-IPM = импровизированный пистолетный магазин (9х19 мм)
crafting-menu-text-IPM = Компактный магазин на 6 патронов.

crafting-menu-name-MR = самодельный револьвер
crafting-menu-text-MR = Наспех сконструированный револьвер, который с большой вероятностью даже не выстрелит прежде чем взорвётся у вас в руках.

crafting-menu-name-IR = самодельный револьвер
crafting-menu-text-IR = Необычный двуствольный револьвер без барабана. Уникальная конструкция снижает вероятность обратного удара, но не исключает его.

crafting-menu-name-FR = кованый револьвер
crafting-menu-text-FR = Лучшее, что может предложить компания Tider-Engineering. Рассчитан на 4 выстрела и он не взорвется у вас на глазах, но для изготовления нужны сварочные принадлежности.

crafting-menu-name-IMB = самодельная пуля "магнум"
crafting-menu-text-IMB = Лучше, чем ничего. Фаршированный до краев серой и фосфором, он все равно не будет таким уж вредным.

crafting-menu-name-IMS = импровизированный спидлоудер 44 магнум.
crafting-menu-text-IMS = Простой скорострельный пистолет, способный выдержать 4 патрона.

crafting-menu-name-MB = модульный ствол
crafting-menu-text-MB = Все для ваших потребностей в изготовлении оружия!

crafting-menu-name-MSH = самодельный дробовик
crafting-menu-text-MSH = Надежная ручная пушка, которая сразу же оторвет вам запястье, когда вы потеряете бдительность.

crafting-menu-name-MS = самодельный пистолет-пулемет
crafting-menu-text-MS = Он даже выстрелить в стену не может, что уж говорить о том чтобы попасть в неё.

crafting-menu-name-IS = импровизированный пистолет-пулемет
crafting-menu-text-IS = Он может попасть в широкую стену сарая, но явно не в человека.

crafting-menu-name-FS = кованый пистолет-пулемет
crafting-menu-text-FS = Наконец-то, самодельный хлам, который может убить человека! Его необходимо сварить, поэтому убедитесь, что у вас есть сварочные принадлежности!

crafting-menu-name-ISM = импровизированный ПП магазин
crafting-menu-text-ISM = Тот факт, что эта штука не разлетается при перезарядке, - не что иное, как чудо.

crafting-menu-name-MRR = самодельная рычажная винтовка
crafting-menu-text-MRR = Слишком большой, чтобы поместиться в кармане, но достаточно маленький, чтобы поместиться в сумке. Действительно, странное оружие.

crafting-menu-name-IRR = импровизированная рычажная винтовка
crafting-menu-text-IRR = Странный промежуточный кузен, слишком большой, чтобы его можно было удобно хранить, но в то же время не такой уж неточный.

crafting-menu-name-FRR = кованая рычажная винтовка
crafting-menu-text-FRR = Вершина кустарной инженерной мысли. Но для завершения работы требуются сварочные принадлежности.

crafting-menu-name-IRB = самодельная винтовочная пуля
crafting-menu-text-IRB = Лучше, чем без патрон.

crafting-menu-name-IMGB = импровизированная коробка для патрон
crafting-menu-text-IMGB = Организованность не является сильной стороной любого грейтрайдера. Может вмещать все виды пуль.

crafting-menu-name-MC = самодельная монтировка
crafting-menu-text-MC = Вы, должно быть, ДЕЙСТВИТЕЛЬНО в отчаяной ситуации..

crafting-menu-name-IC = импровизированная монтировка
crafting-menu-text-IC = Лудше просто купите лом... Для завершения работы нужны сварочные принадлежности.

crafting-menu-name-ISC = самодельная отвертка

crafting-menu-name-IW = импровизированные кусачки

crafting-menu-name-IWR = импровизированный гаечный ключ

crafting-menu-name-IM = импровизированный мультитул
crafting-menu-text-IM = Это лучшее, что вы можете создать. Для завершения работы нужны сварочные принадлежности.

crafting-menu-name-EW = аварийная сварка

crafting-menu-name-IO = импровизированный омнитул
crafting-menu-text-IO = Тот факт, что эта мерзость ковача действительно работает, является не чем иным, как чудом.

crafting-menu-name-FO = кованый омнитул
crafting-menu-text-FO = Лучший из доступных, но крайне уродский омнитул.

crafting-menu-name-WH = рукоять из древесины
crafting-menu-text-WH = Необходим при изготовлении базового холодного оружия.

crafting-menu-name-PH = рукоять из пластали
crafting-menu-text-PH = Необходим при изготовлении усовершенствованного холодного оружия.

crafting-menu-name-SB = лезвие из стали
crafting-menu-text-SB = Необходим при изготовлении базового холодного оружия.

crafting-menu-name-PB = лезвие из пластали
crafting-menu-text-PB = Необходим при изготовлении усовершенствованного холодного оружия.

crafting-menu-name-MSW = самодельный меч
crafting-menu-text-MSW = Выглядит как оружие из фильмов ужасов, но к сожалению не очень эффективен и хрупок.

crafting-menu-name-ISW = импровизированный меч
crafting-menu-text-ISW = Неплохой вариант для начинающих мародёров.

crafting-menu-name-FSW = кованый меч
crafting-menu-text-FSW = Вот ЭТО меч! хорошо сочетается с такой же блестящей броней, нуждается в сварке.

crafting-menu-name-DSW = предвестник рассвета
crafting-menu-text-DSW = Сожгите всё вокруг, будто длань господня спустилась для судного дня.

crafting-menu-name-TSW = киторез
crafting-menu-text-TSW = "Эта штука была слишком большой, чтобы называться мечом. Слишком большая, слишком толстая, слишком тяжелая и слишком грубая, она больше походила на огромный кусок железа."

crafting-menu-name-ISH = импровизированный щит
crafting-menu-text-ISH = Держите между собой и врагами сплошной лист металла, прямо как старых в фильмах! Не уверен сработает ли это... Для завершения вам понадобятся сварочные принадлежности.

crafting-menu-name-FSH = кованый баклерный щит
crafting-menu-text-FSH = Легкий защитный экран из пластали, выкованый лучшими мастерами ковачами, отлично справляется с задачей сохранения вашей жизни. Для завершения работы требуются сварочные принадлежности.

crafting-menu-name-FSHT = кованый башенный щит
crafting-menu-text-FSHT = Сильно бронированный пластальевый щит, с дополнительнительной обшивкой делает его более прочным, но более тяжелым. Для завершения работы требуются сварочные принадлежности.

crafting-menu-name-PSH = щит паладина
crafting-menu-text-PSH = Прочный, но легкий в руках, с идеальным весом. Форма идеально подходит для поединков на мечах, среди прочих паладинов. Для завершения нужны сварочные принадлежности.

crafting-menu-name-PSHG = великий щит паладина
crafting-menu-text-PSHG = Станьте стеной, которой вы и хотите стать. Он настолько тяжелый, что для его удержания требуется самодельная обвязка. Для завершения нужны сварочные принадлежности.

crafting-menu-name-MVT = самодельный стальной нагрудник
crafting-menu-text-MVT = Пожалуй, нет ничего хуже этого. Металлолом, скрепленный низковольтными кабелями, призван защитить ваши ошмётки.

crafting-menu-name-IVT = импровизированная бригантина
crafting-menu-text-IVT = На самом деле это лучше, чем ничего, но все равно немного тяжеловат, но способен уберечь от ножевых ранений.

crafting-menu-name-FVT = кованый ламеллярный доспех
crafting-menu-text-FVT = Высококачественный жилет, основанный на монгольских образцах старой брони, очень эффективен в мародёрстве.

crafting-menu-name-PVT = миланский доспех паладина
crafting-menu-text-PVT = Это лучшее, что может создать ковач! Наденьте эти доспехи и быстро расправьтесь со злодеями! Или... творите зло сами, я не берусь судить.

crafting-menu-name-MVTH = самодельный стальной шлем
crafting-menu-text-MVTH = У вас все равно нет ничего лучше этого. Обеспечивает минимальную защиту, может разве что смягчить выстрел.

crafting-menu-name-IVTH = импровизированный шлем барбют
crafting-menu-text-IVTH = Этот шлем почти лудше, чем ничего.

crafting-menu-name-FVTH = кованый шлем армэ
crafting-menu-text-FVTH = Это неплохой вариант шлема не бедствующего крестьянина, что может предложить ковач, он может замедлить пулю и защитит вашу голову от ударов.

crafting-menu-name-PVTH = паладинский шлем штеххелм
crafting-menu-text-PVTH = Лучшее что может предложить ковач, ни один священный крестовый поход не обойдется без соответствующего шлема!

crafting-menu-name-ETX = аварийный ящик инструментов

crafting-menu-name-MUL = мультитул

crafting-menu-name-WRE = гаечный ключ

crafting-menu-name-WIR = кусачки

crafting-menu-name-SCR = отвёртка

crafting-menu-name-CRO = монтировка

crafting-menu-name-EXOXY = рассширенный аварийный кислородный балон

crafting-menu-name-CGREN = зелёный мелок

crafting-menu-name-CYELO = жёлтый мелок

Индикатор заряда показывает [color=#5E7C16]{ $currentCharge }[/color]%.
