lava-fax-paper-name = точки интереса лаваленда
stamp-component-stamped-name-lava-scan = СИСТЕМА АВТОМАТИЧЕСКОГО СКАНИРОВАНИЯ ЛАВАЛЕНДА

paper-lava-scan-start = 
    ====================================
            ТОЧКИ ИНТЕРЕСА ЛАВАЛЕНДА
    ====================================
    
    ------------------------------------------------
    Далее будет представлен список координат, по
    которым СИСТЕМА АВТОМАТИЧЕСКОГО СКАНИРОВАНИЯ ЛАВАЛЕНДА
    засекла аномальные сигнатуры.
    Нет точной информации, чем оно может быть.
    ------------------------------------------------
    
    СПИСОК КООРДИНАТ:

