ent-ADTCrateReinforcementsSecure = ящик снабжения
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя.
    .suffix = Космические бои

ent-ADTCrateReinforcementsAmmo = ящик снабжения (боеприпасы)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - боеприпасы к стрелковому оружию.
    .suffix = Космические бои

ent-ADTCrateReinforcementsExplosives = ящик снабжения (взрывчатка)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - гранаты и взрывчатка.
    .suffix = Космические бои

ent-ADTCrateReinforcements40mmGrenade = ящик снабжения (40-мм выстрелы)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - выстрелы к 40-мм гранатомету.
    .suffix = Космические бои

ent-ADTCrateReinforcementsRocket = ящик снабжения (выстрелы к РПГ-7)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - боеприпасы к РПГ-7.
    .suffix = Космические бои

ent-ADTCrateReinforcementsGAU32Ammo = ящик снабжения (боеприпасы к GAU-32)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - магазины к корабельной пушке GAU-32.
    .suffix = Космические бои

ent-ADTCrateReinforcementsDS30Ammo = ящик снабжения (боеприпасы к DS-30)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - магазины к корабельной пушке DS-30.
    .suffix = Космические бои

ent-ADTCrateReinforcementsD100Ammo = ящик снабжения (боеприпасы к D-100)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - снаряды к корабельной пушке D-100.
    .suffix = Космические бои

ent-ADTCrateReinforcementsMk155Ammo = ящик снабжения (боеприпасы к Mk.155)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - снаряды к корабельной пушке Mk.155.
    .suffix = Космические бои

ent-ADTCrateReinforcementsMedicine = ящик снабжения (медикаменты)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - медикаменты.
    .suffix = Космические бои

ent-ADTCrateReinforcementsSteelPlasteel = ящик снабжения (сталь и пласталь)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - сталь и пласталь.
    .suffix = Космические бои

ent-ADTCrateReinforcementsGlassPlastic = ящик снабжения (пластик и стекло)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - пластик и стекло.
    .suffix = Космические бои

ent-ADTCrateReinforcementsRareMaterials = ящик снабжения (редкие материалы)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - уран, плазма, золото и серебро.
    .suffix = Космические бои

ent-ADTCrateReinforcementsFood = ящик снабжения (еда)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике настоящее топливо войны - шоколадные батончики и энергетики.
    .suffix = Космические бои

ent-ADTCrateReinforcementsBasicWeaponTSF = ящик снабжения (стрелковое оружие ТСФ)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - базовое стрелковое оружие ТСФ.
    .suffix = Космические бои

ent-ADTCrateReinforcementsBasicWeaponKMT = ящик снабжения (стрелковое оружие КМТ)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - базовое стрелковое оружие КМТ.
    .suffix = Космические бои

ent-ADTCrateReinforcementsWeaponxC67 = ящик снабжения (хС-67)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - две винтовки хС-67 и магазины к ним.
    .suffix = Космические бои

ent-ADTCrateReinforcementsWeaponHristov = ящик снабжения (Христов)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - снайперская винтовка "Христов" и боеприпасы к ней.
    .suffix = Космические бои

ent-ADTCrateReinforcementsWeaponL6 = ящик снабжения (L6 SAW)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - пулемет L6 SAW и коробы к нему.
    .suffix = Космические бои

ent-ADTCrateReinforcementsWeaponChinaLake = ящик снабжения ("Чайна-Лейк")
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - 40-мм гранатомет "Чайна-Лейк".
    .suffix = Космические бои

ent-ADTCrateReinforcementsWeaponRPG = ящик снабжения (РПГ-7)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - списанный со склада хранения гранатомет РПГ-7.
    .suffix = Космические бои

ent-ADTCrateReinforcementsWeaponAvdLaspistols = ящик снабжения (продвинутые лазпистолеты)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - три продвинутых лазерных пистолета.
    .suffix = Космические бои


ent-ADTCrateReinforcementsMechAmmo = ящик снабжения (боеприпасы для мехов)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - боеприпасы к боевым мехам.
    .suffix = Космические бои

ent-ADTCrateReinforcementsSabreAmmo = ящик снабжения (боеприпасы для "Сейбра")
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - боеприпасы для космического истребителя SF-16 "Сейбр".
    .suffix = Космические бои

ent-ADTCrateReinforcementsMechGunBasic = ящик снабжения (пушки для мехов)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - базовые пушки для мехов.
    .suffix = Космические бои

ent-ADTCrateReinforcementsMechGunAdvanced = ящик снабжения (тяжелые пушки для мехов)
    .desc = Сбрасываемый в капсуле ящик, в котором содержатся припасы, нужные для ведения боя. В этом ящике - тяжелые пушки для мехов.
    .suffix = Космические бои
