ent-ADTFoodSnackAtmosCake = атмосианский пряник
    .desc = Пряник в виде маленького атмосианина.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackBotanicCake = ботанический пряник
    .desc = Пряник в виде маленького ботаника.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackCandyStick = карамельная трость
    .desc = Сладкая палочка в виде трости.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackCargoCake = каргонианский пряник
    .desc = Пряник в виде маленького каргонца.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackCookieMan = пряничный человечек
    .desc = Песочный пряник в виде человека. Начинайте с ног.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackChefCake = шеф-пряник
    .desc = Пряник в виде маленького повара.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackDoctorCake = докторский пряник
    .desc = Пряник в виде маленького врача.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackGiftCake = пряник-подарок
    .desc = Пряник в виде коробочки с подарком. Положите его в коробку для подарков, чертовы любители рекурсий.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackGloveCake = печенье-варежка
    .desc = Печенье в виде варежки Деда Мороза.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackJanitoryCake = уборочный пряник
    .desc = Пряник в виде маленького уборщика
    .suffix = { "Новый Год" }

ent-ADTFoodSnackMimeCake = мимский пряник
    .desc = Пряник в виде маленького мима. Выпечен при содействии "Общества памяти Ло-Вюда".
    .suffix = { "Новый Год" }

ent-ADTFoodSnackNukieCake = ядерный пряник
    .desc = Пряник в виде маленького плохого засранца в красном.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackClownCake = клоунский пряник
    .desc = Пряник в виде маленького клоуна.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackGreytideCake = грейтайдный пряник
    .desc = Пряник в виде маленького грейтайдера. Если вы глава отдела - не ешьте.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackScientistCake = научный пряник
    .desc = Пряник в виде маленького ученого.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackSecurityCake = щиткурный пряник
    .desc = Пряник в виде маленького офицера СБ.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackSnowflakeCake = печенье-снежинка
    .desc = Печенье в виде снежинки. Осторожно, хрупкое.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackSnowmanCake = пряник-снеговик
    .desc = Пряник в виде маленького снеговика.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackSocksCake = пряник-чулок
    .desc = Пряник в виде рождественного чулка.
    .suffix = { "Новый Год" }

ent-ADTFoodSnackTreeCake = елочный пряник
    .desc = Пряник в виде маленькой новогодней елочки.
    .suffix = { "Новый Год" }

ent-ADTFoodOlivierSalad = салат оливье
    .desc = Закусочный салат русской кухни. Готовится из отварных корнеплодов, огурцов, яиц с мясом или варёной колбасой. И все это - в здоровой майонезной заправке.
    .suffix = { "Новый Год" }

ent-ADTFoodJelliedMeat = холодец
    .desc = Специфичное блюдо - сгустившийся до состояния желе бульон с кусочками мяса.
    .suffix = { "Новый Год" }

ent-ADTFoodHerringUnderFurcoat = селёдка под шубой
    .desc = Слоёный закусочный салат из филе карпа с отварными корнеплодами и яйцом под майонезом, самый популярный праздничный салат в кухне СССП.
    .suffix = { "Новый Год" }

ent-ADTFoodMeatHam = жареная ветчина с мёдом
    .desc = Просоленный и копчёный свиной окорок, покрытый медовой глазурью.
    .suffix = { "Новый Год" }

ent-ADTFoodMeatHamPiece = ломтик ветчины с мёдом
    .desc = Аккуратно нарезанный кусочек ветчины.
    .suffix = { "Новый Год" }

ent-ADTFoodCakePudding = пудинг
    .desc = Десерт из яиц, сахара, молока и муки, сделанный на водяной бане.
    .suffix = { "Новый Год" }

ent-ADTFoodCakePuddingChristmas = новогодний пудинг
    .desc = Мучной десерт, приготовляемый по передаваемому веками английскому рецепту.
    .suffix = { "Новый Год" }

ent-ADTBoxNewYearSnack1 = сладкий подарок "Космонавты"
    .desc = Коробка с пряниками, выполненными в виде работников станции.
    .suffix = { "Новый Год" }

ent-ADTBoxNewYearSnack2 = сладкий подарок "Новогодний"
    .desc = Коробка со сладостями в новогодней тематике.
    .suffix = { "Новый Год" }

ent-ADTBoxNewYearSnack3 = сладкий подарок "Плохиши"
    .desc = Коробка со сладостями в виде самых нелюбимых ребят на станциях.
    .suffix = { "Новый Год" }

ent-ADTVendingMachineNewYear = НовогодоМат
    .desc = Вендомат с множеством новогодних штучек.
    .suffix = { "Новый Год" }

ent-ADTChocolateGorillaLarge = шоколадная горилла
    .desc = Сделанная целиком из молочного и белого шоколада статуя гориллы Петра из отдела снабжения. В полный рост. Съедобная. Нет, серьезно.
    .suffix = { "Новый Год" }

ent-ADTCrateChocolateGorilla = ящик с шоколадной гориллой
    .desc = Ящик со статуей гориллы из шоколада. Съедобного шоколада.
    .suffix = { "Новый Год" }
