ent-ADTObjectWhiteBouquet = белый букет
    .desc = Букет из белых роз. Классика.
ent-ADTObjectRoseBouquet = розовый букет
    .desc = Нежный букет из розовых цветов гибискуса. Специально для нее.
ent-ADTObjectYellowBouquet = желтый букет
    .desc = Это букет из желтых пионов. Специально для ценителей пионов.
ent-ADTObjectBlackBouquet = чёрный букет
    .desc = Эти розы точно не окрашены. Они такие были всегда.
ent-ADTObjectBouquetWithBeer = пивной букет
    .desc = Будьте уникальным! Подарите букет который можно съесть, заодно опрокинув по бутылочке пивасика.
ent-ADTObjectLiliacBouquet = сиреневый букет
    .desc = Маленький шедевр генетики - розы сорта "Флидефарбен Розен". Приобрели не только цвет, но и запах сирени

ent-ADTObjectBouquetDarkRose = букет чёрной розы
    .desc = Цветы чёрных роз прорастают исключительно на трупах, однако, несмотря на мерзкое происхождение, они очень красивы.
    .suffix = { "День Святого Валентина" }

ent-ADTObjectBouquetGalakto = букет галакточертополоха
    .desc= Подарите своему любимому химику на станции!
    .suffix = { "День Святого Валентина" }

ent-ADTObjectBouquetMac = букет мака
    .desc = Длинный тонкий стебелёк, сверху — алый огонёк. Не растениее, а маяк — это ярко-красный мак!
    .suffix = { "День Святого Валентина" }

ent-ADTObjectBouquetMix = букет цветов
    .desc = Букет из разных цветов, ярких и красочных, как ты!
    .suffix = { "День Святого Валентина" }

ent-ADTObjectBouquetRose = букет цветов
    .desc = Эти розы для тебя
    .suffix = { "День Святого Валентина" }

ent-ADTObjectBouquetYellow = букет одуванчиков
    .desc = Выглядит дешево и просто, однако важное — это внимание!
    .suffix = { "День Святого Валентина" }
