reagent-name-synthcells = синтклетки
reagent-desc-synthcells = Искусственно созданные "клетки", которые быстро уничтожают почти любые дефекты, но при этом повышают риск рака. Работают как при внешнем, так и при внутреннем применении.
reagent-name-salicylic-acid = салициловая кислота
reagent-desc-salicylic-acid = Мощное исцеляющее средство, отлично восстанавливающее самые сильно повреждённые тела. Легко передозировать.
reagent-name-oxandrolone = оксандролон
reagent-desc-oxandrolone = Желатиноподобное вещество, ускоряющее заживление ожогов. Легко передозировать.
reagent-name-calomel = каломель
reagent-desc-calomel = Быстро связывается с химикатами и выводит их из крови. Поддерживает пациента в состоянии клинической смерти, потому используется только как добавка.
reagent-name-ammoniated-mercury = аммонизированная ртуть
reagent-desc-ammoniated-mercury = Трудное в применении, но потенциально мощное средство для борьбы с токсинами. Выводит яды и быстро лечит отравление, если пациент не ранен снаружи. На раненых действует хуже, но сохраняет способность выводить токсины.
reagent-name-tirimol = тиримол
reagent-desc-tirimol = Сильный депрессант, применяемый для лечения повреждений от удушья. Значительно снижает потребление кислорода, но ослабляет мышцы.

