ent-SD_SmartGunStation = МК-64 "Комета"
    .desc = Тяжёлый умный пулемёт производства Aussec Armouries, использующий специальные гиперзвуковые пули для пробития любых защитных полей, материальных или нет. Использует патроны калибра 7.92х115мм ГИПЕР.
ent-SD_SmartGunDeathSquad = МК-УЛЬТРА "Дезертир"
    .desc = Редкий образец тяжелого пулемёта от оружейного завода Walday. Очень мощный и регулируемый в большинстве миров образец оружия, что используется только наёмниками или корпоративными эскадронами смерти. Использует патроны калибра 7.92x115мм ГИПЕР-РАД
    .suffix = Эскадрон Смерти
ent-SD_MagazineSmartGun = барабан смартгана (7.92х115мм ГИПЕР)
ent-SD_MagazineSmartGunRad = барабан смартгана (7.92х115мм ГИПЕР-РАД)
    .suffix = Эскадрон Смерти
ent-SD_Cartridge792mm = патрон (7.92х115мм ГИПЕР)
ent-SD_Cartridge792mmRad = патрон (7.92х115мм ГИПЕР-РАД)

ent-SD_ArmorSmartGunCombatHarness = боевая обвязка смартганнера
    .desc = Специальная тяжёлая боевая обвязка, предназначенная для умного пулемёта. Позволяет носителю использовать смартган.

sd-shoot-harness-required = Вам нужна специальная экипировка для стрельбы из этого!
