ent-ADTMechTSFOneStar = "One Star" ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Модель тяжелого боевого меха, стоящего на вооружении космической пехоты Транс-Солнечной Федерации. Живуч, опасен, но считается устаревшим и слишком тяжелым.

ent-ADTMechKMTOneStar = "One Star" КМТ
    .suffix = Космические бои, КМТ
    .desc = Модель тяжелого боевого меха, взятый в качестве трофея Конфедерацией Миров Тауреи с одного из складов техники ТСФ. Живуч, опасен, но считается устаревшим и слишком тяжелым.

ent-ADTMechTSFSabreFighter = "Сейбр" ТСФ
    .suffix = Космические бои, ТСФ
    .desc = SF-16 "Сейбр" - многоцелевой истребитель, способный действовать как в космосе, так и в атмосфере планеты. Считается уже слегка устаревшей моделью, но все еще применяется на окраинах ТСФ.

ent-ADTMechKMTSabreFighter = "Сейбр" КМТ
    .suffix = Космические бои, КМТ
    .desc = SF-16 "Сейбр" - многоцелевой истребитель, способный действовать как в космосе, так и в атмосфере планеты. Считается уже слегка устаревшей моделью, но все еще применяется на окраинах ТСФ.

ent-ADTMechGunGAU32A = GAU-32A
    .suffix = Космические бои
    .desc = Авиационная версия корабельного многоствольного пулемета.

ent-ADTMechGunDS30A = DS-30A
    .suffix = Космические бои
    .desc = Авиационная версия корабельного 30-мм орудия.

ent-ADTMechGunSRM9 = SRM-9
    .suffix = Космические бои
    .desc = Ракетный блок под девять реактивных 40-мм снарядов.

ent-ADTMechEquipmentTroopCapsule = десантная капсула
    .suffix = Космические бои
    .desc = Модуль для размещения 8 человек или эквивалента в объеме грузов. Используется для перевозки десанта или доставки припасов.

ent-ADTBoxAmmoSpaceFighterGAU32 = короб патронов к GAU-32A
    .suffix = Космические бои
    .desc = Короб с 200 безгильзовыми патронами к пушке GAU-32A

ent-ADTBoxAmmoSpaceFighterDS30 = короб снарядов к DS-30A
    .suffix = Космические бои
    .desc = Короб с 50 снарядами калибра 30-мм для автоматической пушки DS-30.
