ent-ADTAutoSurgeon = САПО.Г.
    .desc = Операционный стол, который проводит операцию сам. Пристегните пациента и активируйте стол, чтобы установить загруженный имплант.

ent-ADTAutoSurgeonFlatpackBase = плоская упаковка САПО.Г.
    .desc = Упаковка для сборки САПО.Г.

ent-ADTAutoSurgeonTable = САПО.Г.
    .desc = Операционный стол, который проводит операцию сам. Загрузите в него имплант, пристегните пациента и активируйте стол.

ent-ADTAutoSurgeonFlatpack = упаковка САПО.Г.
    .desc = Плоская упаковка для сборки САПО.Г.

ent-ADTSyndicateAutoSurgeonTable = САПО.Г. Синдиката
    .desc = Операционный стол Синдиката, который проводит операцию сам. Загрузите в него имплант, пристегните пациента и активируйте стол.

ent-ADTSyndicateAutoSurgeonFlatpack = упаковка САПО.Г. Синдиката
    .desc = Плоская упаковка для сборки САПО.Г. Синдиката.

ent-ADTERTAutoSurgeonTable = САПО.Г. ОБР
    .desc = Операционный стол ОБР, который проводит операцию сам. Загрузите в него имплант, пристегните пациента и активируйте стол.

ent-ADTERTAutoSurgeonFlatpack = упаковка САПО.Г. ОБР
    .desc = Плоская упаковка для сборки САПО.Г. ОБР.
