ent-ADTAutoSurgeon = САПО.Г.
    .desc = Медицинский прибор, для проведения операций по вживлению и удалению кибер-имплантов.

ent-ADTBaseSyndicateAutoSurgeonOnlyImplanter = САПО.Г. синдиката
    .desc = Медицинский прибор синдиката, для проведения операций по вживлению военных кибер-имплантов.

ent-ADTSandevistanAutoSurgeon = САПО.Г. Shellguard "Сандевистан"
    .desc = Медицинский прибор синдиката, для проведения операций по вживлению военного кибер-импланта Shellguard "Сандевистан".
ent-ADTMantisDaggersAutoSurgeon = САПО.Г. Shellguard "Клинки богомола"
    .desc = Медицинский прибор синдиката, для проведения операций по вживлению военного кибер-импланта Shellguard "Клинки богомола".

ent-ADTERTSandevistanAutoSurgeon = САПО.Г. BioTech "Сандевистан"
    .desc = Медицинский прибор ОБР, для проведения операций по вживлению военного кибер-импланта BioTech "Сандевистан".