ent-ADTAutoSurgeon = САПО.Г.
    .desc = Операционный стол, который проводит операцию сам. Пристегните пациента и активируйте стол, чтобы установить загруженный имплант. Отвёрткой можно достать имплант, но это расходует заряд.

ent-ADTAutoSurgeonFlatpack = плоская упаковка САПО.Г.
    .desc = Упаковка для сборки САПО.Г. Имплант уже загружен.

ent-ADTSandevistanAutoSurgeonTable = САПО.Г. "Сандевистан"
    .desc = САПО.Г. с загруженным имплантом «Сандевистан».

ent-ADTSandevistanAutoSurgeon = упаковка САПО.Г. "Сандевистан"
    .desc = Плоская упаковка для сборки САПО.Г. с загруженным имплантом «Сандевистан».

ent-ADTMantisDaggersAutoSurgeonTable = САПО.Г. "Клинки богомола"
    .desc = САПО.Г. с загруженным имплантом «Клинки богомола».

ent-ADTMantisDaggersAutoSurgeon = упаковка САПО.Г. "Клинки богомола"
    .desc = Плоская упаковка для сборки САПО.Г. с загруженным имплантом «Клинки богомола».

ent-ADTERTSandevistanAutoSurgeonTable = САПО.Г. "Сандевистан"
    .desc = САПО.Г. с загруженным имплантом «Сандевистан».

ent-ADTERTSandevistanAutoSurgeon = упаковка САПО.Г. "Сандевистан"
    .desc = Плоская упаковка для сборки САПО.Г. с загруженным имплантом «Сандевистан».

ent-ADTERTMantisDaggersAutoSurgeonTable = САПО.Г. "Клинки богомола"
    .desc = САПО.Г. с загруженным имплантом «Клинки богомола».

ent-ADTERTMantisDaggersAutoSurgeon = упаковка САПО.Г. "Клинки богомола"
    .desc = Плоская упаковка для сборки САПО.Г. с загруженным имплантом «Клинки богомола».

ent-ADTAutoSurgeonFlatpackBase = плоская упаковка САПО.Г.
    .desc = Упаковка для сборки САПО.Г.

ent-ADTAutoSurgeonTable = САПО.Г.
    .desc = Операционный стол, который проводит операцию сам. Загрузите в него имплант, пристегните пациента и активируйте стол.

ent-ADTAutoSurgeonFlatpack = упаковка САПО.Г.
    .desc = Плоская упаковка для сборки САПО.Г.

ent-ADTSyndicateAutoSurgeonTable = САПО.Г. Синдиката
    .desc = Операционный стол Синдиката, который проводит операцию сам. Загрузите в него имплант, пристегните пациента и активируйте стол.

ent-ADTSyndicateAutoSurgeonFlatpack = упаковка САПО.Г. Синдиката
    .desc = Плоская упаковка для сборки САПО.Г. Синдиката.

ent-ADTERTAutoSurgeonTable = САПО.Г. ОБР
    .desc = Операционный стол ОБР, который проводит операцию сам. Загрузите в него имплант, пристегните пациента и активируйте стол.

ent-ADTERTAutoSurgeonFlatpack = упаковка САПО.Г. ОБР
    .desc = Плоская упаковка для сборки САПО.Г. ОБР.
