ent-ADTAutoSurgeon = САПО.Г
    .desc = Медицинский прибор, для проведения операций по вживлению и удалению кибер-имплантов.

ent-ADTBaseSyndicateAutoSurgeonOnlyImplanter = САПО.Г синдиката
    .desc = Медицинский прибор синдиката, для проведения операций по вживлению военных кибер-имплантов.

ent-ADTSandevistanAutoSurgeon = САПО.Г "Сандевистан"
    .desc = Медицинский прибор синдиката, для проведения операций по вживлению военного кибер-импланта "Сандевистан".
ent-ADTMantisDaggersAutoSurgeon = САПО.Г "Клинки богомола"
    .desc = Медицинский прибор синдиката, для проведения операций по вживлению военного кибер-импланта "Клинки богомола".
