ent-ADTBookSRPcmd = СРП командного состава
    .desc = Стандартные рабочие процедуры командного состава. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-ADTBookSRPcrg = СРП отдела снабжения
    .desc = Стандартные рабочие процедуры отдела снабжения. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-ADTBookSRPeng = СРП инженерного отдела
    .desc = Стандартные рабочие процедуры инженерного отдела. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-ADTBookSRPjrd = СРП юридического отдела
    .desc = Стандартные рабочие процедуры юридического отдела. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-ADTBookSRPmed = СРП медицинского отдела
    .desc = Стандартные рабочие процедуры медицинского отдела. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-ADTBookSRPrnd = СРП научного отдела
    .desc = Стандартные рабочие процедуры научного отдела. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-ADTBookSRPsec = СРП службы безопасности
    .desc = Стандартные рабочие процедуры службы безопасности. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-ADTBookSRPsrv = СРП сервисного отдела
    .desc = Стандартные рабочие процедуры сервисного отдела. Стоит соблюдать их, если не хочешь оказаться за решеткой.

ent-BookSpaceLaw = Корпоративный закон
    .desc = Набор правил NanoTrasen для поддержания закона и порядка на своих космических станциях.

ent-ADTBookPCDsec = Процедуры службы безопасности
    .desc = Набор процедур службы безопасности для правильного поддержания закона и порядка на своих космических станциях. Следуйте им, если не хотите быть навсегда уволенным из доблестной службы безопасности.

ent-ADTBookPCDcmd = Процедуры командного состава
    .desc = Набор процедур командного состава для правильного управления сотрудниками и соблюдения порядка на станции. Следуйте им, если не хотите получить запрет на становление главой отдела.

ent-ADTBookPCDjrd = Процедуры юридического отдела
    .desc = Набор процедур юридического отдела для правильного решения юридических вопросов и вынесения судебных вердиктов на станции. Следуйте им, если не хотите получить запрет на становление сотрудником юридического отдела.

ent-ADTBookADTCoctailsRecipe = блокнот с рецептами новых коктейлей
    .desc = Блокнот, оставленный неким Р.С., с описанием его авторских коктейлей и тех, что он открыл для себя за время работы в баре.
