ent-ADTChemDispenserFlatpack = упакованный раздатчик химикатов
    .desc = Упаковка, при помощи которой можно создать раздатчик химикатов.

ent-ADTEnergyChemDispenserFlatpack = упакованный энерго-раздатчик химикатов
    .desc = Упаковка, при помощи которой можно создать раздатчик химикатов.

ent-ADTMachinePowerTransmissionLaserFlatpack = упакованный лазерный передатчик энергии
    .desc = Упаковка, при помощи которой можно создать лазерный передатчик энергии.

ent-ADTChemMasterFlatpack = упакованный ХимМастер 4000
    .desc = Упаковка, при помощи которой можно создать ХимМастер 4000.

ent-ADTStasisBedFlatpack = упакованная стазисная кровать
    .desc = Упаковка, при помощи которой можно создать стазисную кровать.
