translator-implanter-refuse = {$implanter} не возымел эффекта для {$target}.
translator-implanter-success = {$implanter} успешно имплантирован в {$target}.
translator-implanter-ready = Имплантер готов к использованию.
translator-implanter-used = Имплантер пуст.

ent-GalacticCommonTranslatorImplanter = полноценный языковой имплант Общегалактического языка
    .desc = Имплант, позволяющий понимать и общаться на Общегалактическом языке.

ent-BubblishTranslatorImplanter = полноценный языковой имплант Пузырчатого языка
    .desc = Имплант, позволяющий понимать и общаться на Пузырчатом языке.

ent-NekomimeticTranslatorImplanter = полноценный языковой имплант некоязыка
    .desc = Имплант, позволяющий понимать и общаться на некоязыке.

ent-DraconicTranslatorImplanter = полноценный языковой имплант Синта'унати
    .desc = Имплант, позволяющий понимать и общаться на Синта'унати.

ent-CanilunztTranslatorImplanter = полноценный языковой имплант Канилунц
    .desc = Имплант, позволяющий понимать и общаться на языке Канилунц.

ent-SolCommonTranslatorImplanter = полноценный языковой имплант Солнечного языка
    .desc = Имплант, позволяющий понимать и общаться на Солнечном языке.

ent-RootSpeakTranslatorImplanter = базовый языковой имплант Песни корней
    .desc = Имплант, позволяющий понимать Песнь корней.

ent-MofficTranslatorImplanter = полноценный языковой имплант Паучьего языка
    .desc = Имплант, позволяющий понимать и общаться на Паучьем языке.

ent-VoxCommonTranslatorImplanter = полноценный языковой имплант Вокс-пиджин
    .desc = Имплант, позволяющий понимать и общаться на Вокс-пиджин.

ent-CodeSpeakImplanter = полноценный языковой имплант Кодового языка
    .desc = Имплант, позволяющий понимать и общаться на Кодовом языке.

ent-SikTajTranslatorImplanter = полноценный языковой имплант языка Сик'тайр
    .desc = Имплант, позволяющий понимать и общаться на Сик'тайре.

ent-CintaTajTranslatorImplanter = полноценный языковой имплант языка Синта’Тайр
    .desc = Имплант, позволяющий понимать и общаться на Синта’тайре.

ent-NianTranslatorImplanter = полноценный языковой имплант Ткачьего языка
    .desc = Имплант, позволяющий понимать и общаться на Ткачьем языке.

ent-FireTranslatorImplanter = базовый языковой имплант Огненного языка
    .desc = Имплант, позволяющий понимать Огненный язык.

ent-DraskTranslatorImplanter = полноценный языковой имплант Орлуум
    .desc = Имплант, позволяющий понимать и общаться на языке Орлуум.

ent-UrsTranslatorImplanter = полноценный языковой имплант Рыкрур
    .desc = Имплант, позволяющий понимать и общаться на языке Рыкрур.

ent-ArkaneTranslatorImplanter = полноценный языковой имплант Каукиттен
    .desc = Имплант, позволяющий понимать и общаться на языке Каукиттен.

ent-ShadekinTranslatorImplanter = полноценный языковой имплант Миар
    .desc = Имплант, позволяющий понимать и общаться на языке Миар.

ent-BorgTranslatorImplanter = полноценный языковой имплант двоичного кода
    .desc = Имплант, позволяющий понимать и общаться на двоичном коде.

ent-DwarfTranslatorImplanter = полноценный языковой имплант Шахт
    .desc = Имплант, позволяющий понимать и общаться на языке Шахт.

ent-ArachnidTranslatorImplanter = полноценный языковой имплант Паучьего языка
    .desc = Имплант, позволяющий понимать и общаться на языке арахнидов.

ent-SyndUniversalTranslatorImplanter = универсальный языковой имплант
    .desc = Имплант, позволяющий (только) понимать все расовые языки.

ent-DevTranslatorImplanter = имплант языка разработчика
    .desc = Опять чинить апстрим?
    .suffix = АДМЕМЫ
