### Настольные флаги

ent-ADTElysium = настольный флаг Элизиума
    .desc = Боже, храни Императора!

ent-ADTKmt = настольный флаг КМТ
    .desc = Долой власть федералов!

ent-ADTNt = настольный флаг NanoTrasen
    .desc = Зачем корпорациям флаги?

ent-ADTTsf = настольный флаг ТСФ
    .desc = За демократию!

ent-ADTUssp = настольный флаг СССП
    .desc = Пролетарии всех планет, объединяйтесь!

ent-ADTShipBottle = корабль в бутылке
    .desc = Человечеству всегда было интересно, можно ли засунуть корабль в бутылку? По всей видимости, можно.

ent-ADTGlobeTerra = глобус Земли
    .desc = Земля - родная планета людской расы. В глобусе указаны столицы многих государств-членов ОПЗ, некоторые из которых находятся под водой.

ent-ADTGlobeMoon = глобус Луны
    .desc = Где космическая сова?

ent-ADTGlobeEurope = глобус Европы
    .desc = Глобус спутника Юпитера. Кстати, местные жители живут под водой и катаются в подлодках.

ent-ADTGoldPhone = золотой телефон
    .desc = Роскошный телефон из золота. Символ статуса и богатства.

ent-ADTDesktopClock = настольные часы
    .desc = Сколько ещё ждать до окончания смены?...

ent-ADTDesktopTableCaptain = настольная табличка "Капитан"
    .desc = I'M THE BOSS!

ent-ADTServingCart = сервировочная тележка
    .desc = Нужна для того, чтобы было удобно приносить напитки, большие блюда и множество напитков!
