ent-ADTPenCe = перьевая ручка старшего инженера
    .desc = Элегантная перьевая ручка для старшего инженера станции.
ent-ADTPenCmo = перьевая ручка главного врача
    .desc = Элегантная перьевая ручка для главного врача станции.
ent-ADTPenQM = перьевая ручка квартирмейстера
    .desc = Элегантная перьевая ручка для квартирмейстера станции.
ent-ADTPenRD = перьевая ручка научного руководителя
    .desc = Элегантная перьевая ручка для научного руководителя станции.
ent-ADTPenHos = перьевая ручка главы службы безопасности
    .desc = Элегантная перьевая ручка для главы службы безопасности станции.

ent-ADTPenCapDV = перьевая ручка Dar-Vaxed
    .desc = Особая ручка для важных лиц компании Dar-Vaxed.
ent-ADTPenDV = ручка Dar-Vaxed
    .desc = Эксклюзивная ручка стелезованный под чёрно-оранжевый стиль Dar-Vaxed.
