ent-ADTSignalingLoudspeak = сигнальная громкоговорящая установка (СГУ)
    .desc = Мощная рупорная система экстренного оповещения, аналогичная используемой на спецтранспорте (полицейских, пожарных и аварийных машинах). Способна транслировать чёткие голосовые команды и предупредительные сигналы на расстояние до 500 метров даже в шумной городской среде. Имеет защищённый влаго- и пыленепроницаемый корпус, автоматическую регулировку громкости и может работать как от стационарного питания, так и от резервных аккумуляторов.
    .suffix = Подарок для Conjurerq

verb-selector-long = Длинный сигнал
verb-selector-short = Короткий сигнал
verb-toggle-on = Включить сигнал
verb-toggle-off = Выключить сигнал
