ent-ADTClothingOuterHardsuitCybersunBodyGuard = скафандр телохранителя Cybersun
    .desc = Тяжелобронированный скафандр элитного подразделения телохранителей Cybersun
    .suffix = { "" }
ent-ADTClothingOuterHardsuitNanoScale = нано-чешуйчатая броня
    .desc = Рептилии не настолько примитивны, как вы считали
    .suffix = { "" }
    
ent-ADTClothingOuterHardsuitNanoScaleChameleon = нано-чешуйчатая броня Хамелеон
    .desc = Очень скрытно и очень пахнет сахаром
    .suffix = { "" }
ent-ADTClothingClothingHeadHelmetHardsuitNanoScale = нано-чешуйчатый шлем
    .desc = Рептилии не настолько примитивны, как вы считали
    .suffix = { "" }
ent-ADTClothingClothingHeadHelmetNanoScaleChameleon = нано-чешуйчатый шлем Хамелеон
    .desc = Очень скрытно и очень пахнет сахаром
    .suffix = { "" }
ent-ADTClothingOuterHardsuitCybersunCrysis = скафандр суперсолдата Cybersun
    .desc = Самая передовая, секретная технология CyberSun в сфере защиты. Кажется эта разработка ведёт к созданию супер солдат. Пахнет пластитаном и бесчестным боем
    .suffix = { "" }

ent-ADTClothingHeadHelmetHardsuitCybersunCrysis = шлем суперсолдата Cybersun
ent-ADTClothingOuterHardsuitCerber = Скафандр Броне Отряда "Церберы"
    .desc = Специализированный черный скафандр, который использовался в азиатских странах 19 века, центральной полицией.
    .suffix = { "" }

ent-AADTClothingHeadHelmetHardsuitSaibaSain = шлем элитного скафандра Сайба-Сайны"
ent-ADTClothingOuterHardsuitSaibaSain = Элитный скафандр Сайба-Сайны"
    .desc = Разработка из плазматических волокн, наномашин и кремния. Пахнет как цветение сакуры.
    .suffix = { "" }
#Juggernaut-набор
ent-ADTClothingHeadUSSPjuggernautHelmetArmored = бронешлем "ТШ-6"
    .desc = Тяжелый защитный с Шестого уровнем защиты "Вулкан" предназначен для использования в комплекте боевого снаряжения с целью круговой защиты головы человека шестого класса от пуль стрелкового оружия. Прошел реальные боевые испытания в "Лямбде-14" и "Шерхане" и до сих пор остается на вооружении органов КГБ СССП и армейского спецназа.
    .suffix = { "" }
ent-ClothingOuterArmorUSSPjuggernaut = бронежилет Шторм М55 "Воин"
    .desc = Тяжёлый штурмовой бронежилет Шторм М5 «Воин» в полном Комплекте, представляет собой усиленный вариант бронежилетов серии «Шторм», разработанный с учетом многолетнего опыта проведения антитеррористических операций.

ent-ADTClothingGorkaset = комплект одежды "Горка"
    .desc = Горный Штурмовой Костюм он же Горка, универсальный комплект одежды, используется военнослужащими, охотниками и рыболовами, туристами в Советском Союзе. За счёт специальной обработке ткани была повышена устойчивость к колюще-режущим воздействиям, а также высокая надежность и долговечность.
    .suffix = { "" }

ent-ADTClothingOuterParamedicVoidHardsuit = скафандр парамедика
    .desc = Улучшенная версия скафандра парамедика, со встроенным фонарем. Предназначена для работы в открытом космосе и в контакте с кислотной средой. Также обладает незначительным уровнем защиты, но высокой мобильностью.
    .suffix = { "" }

ent-ADTClothingHeadHelmetParamedicVoid = шлем скафандра парамедика
    .desc = Шлем улучшенной версии скафандра парамедика. Имеет встроенный фонарик и слабую степень защиты.
    .suffix = { "" }
