### TODO: Для переносимых масок оставил, нужно будет доделать при переносе
###ent-ADTClothingMaskGasLapkeeSet = белый противогаз СБ
###    .desc = Не стандартный, но тем не менее одобренный ЦентКоммом очень плотно прилегающий к лицу противогаз с повышенной защитой от жары, взамен не защищающий от ударов тупыми предметами по лицу.
###    .suffix = { "Именное, Lapkee" }

ent-ADTClothingMaskGasCE = противогаз старшего инженера
    .desc = Это элитный противогаз Старшего Инженера, которому может позавидовать даже Центральное Командование. Защищает от сварки.
ent-ADTClothingMaskGasIlisium = дыхательная маска
    .suffix = Иллизиум
    .desc = Плотно прилегающая тактическая маска, которую можно подсоединить к системе подачи воздуха.
ent-ADTChronosMask = визор "Жертва Хроноса"
    .desc = Продвинутый визор, сделанный на заказ неким учёным. На боковой стороне визора видна роспись: Х.К.
    .suffix = { "Новая Мекка" }

ent-ClothingMaskGasAtmosian = противогаз атмосианина
    .desc = Улучшенный противогаз, используемый атмосианинами. Огнеупорный!

ent-ClothingMaskMad = пустотная маска
    .desc = Маска, созданная из страданий. Когда вы смотрите в ее глаза, она смотрит в ответ.

ent-ADTClothingMaskSquidGameWorker = маска работника Игр Кальмара
    .suffix = Игры Кальмара
    .desc = Маска того парня, что готовит для вас загадки и убирает то, что от вас останется.

ent-ADTClothingMaskSquidGameSoldier = маска солдата Игр Кальмара
    .suffix = Игры Кальмара
    .desc = Маска того парня, что даст понять вам, что нарушать порядок или проигрывать - плохо.

ent-ADTClothingMaskSquidGameManager = маска организатра Игр Кальмара
    .suffix = Игры Кальмара
    .desc = Маска злобного гения. Или его подручного. Или скучного бюрократа, вынужденного считать сколько жадных до денег погибнет сегодня.


ent-ADTJasonHockeyMask = хоккейная маска маньяка
    .suffix = Хеллоуин
    .desc = Эта маска не только защитит вас от шайб, но и может скрыть ваше изуродованное лицо!

ent-ADTClothingHeadHatTagilla = сварочная маска "УБЕЙ"
    .suffix = Хеллоуин
    .desc = Реплика сварочнай маски из бронестали, выполненная в спецраскраске "УБЕЙ". От реального прототипа унаследовала в основном только защиту от сварки.

ent-ADTClothingHeadHatClownArmor = баллистическая маска клоуна-психопата
    .suffix = Хеллоуин
    .desc = OMFG YOU DO NOT KILL CLOWN! CLOWN KILLS YOU!

ent-ADTMichaelMyersMask = маска Майкла Майерса
    .suffix = Хеллоуин
    .desc = Резиновая маска главного героя "Хеллоуина".

ent-ADTPayDayChainsMask = маска клоуна грабителя
    .suffix = Хеллоуин
    .desc = А ведь люди говорили, что клоуны только в цирке. Оказывается еще и в денежных хранилищах.

ent-ADTPayDayDallasMask = маска клоуна Патриот
    .suffix = Хеллоуин
    .desc = Надев эту маску, вы начинаете чувствовать себя настоящим патриотом! Но не в рамках закона.

ent-ADTPayDayHoustonMask = маска умного клоуна
    .suffix = Хеллоуин
    .desc = С этими розовыми деталями на лбу люди точно поймут, что вы умный, в отличии от других!

ent-ADTPayDayWolfMask = маска клоуна Волка с Уолл-стрит
    .suffix = Хеллоуин
    .desc = Одевая эту маску, вы почему то начинаете чувствовать разделение надвое и желание переворачивать маску совсем пропадает..

ent-ClothingMaskMadHeretic = маска бездны
    .desc = Маска, созданная из страданий. Когда вы смотрите в ее глаза, она смотрит в ответ.