### TODO: Для переносимых масок оставил, нужно будет доделать при переносе
###ent-ADTClothingMaskGasLapkeeSet = белый противогаз СБ
###    .desc = Не стандартный, но тем не менее одобренный ЦентКоммом очень плотно прилегающий к лицу противогаз с повышенной защитой от жары, взамен не защищающий от ударов тупыми предметами по лицу.
###    .suffix = { "Именное, Lapkee" }
###ent-ADTClothingMaskBorodaDedMoroz = Борода и усы Дед Мороза
###    .desc = Борода Деда Мороза с усами люкс качества, позволит создать вам полный образ Деда Мороза или Санта Клауса. Дети не узнают папу, соседа, или актера.
###    .suffix = { "Новый Год" }
###    
###ent-ADTChronosMask = визор "Жертва Хроноса"
###    .desc = Продвинутый визор, сделанный на заказ неким учёным. На боковой стороне визора видна роспись: Х.К.
###
ent-ADTClothingMaskGasCE = противогаз старшего инженера
    .desc = Это элитный противогаз Старшего Инженера, которому может позавидовать даже Центральное Командование. Защищает от сварки.

ent-ADTClothingMaskGasIlisium = дыхательная маска
    .suffix = Иллизиум
    .desc = Плотно прилегающая тактическая маска, которую можно подсоединить к системе подачи воздуха.