### TODO: Для переносимых масок оставил, нужно будет доделать при переносе
###ent-ADTClothingMaskGasLapkeeSet = белый противогаз СБ
###    .desc = Не стандартный, но тем не менее одобренный ЦентКоммом очень плотно прилегающий к лицу противогаз с повышенной защитой от жары, взамен не защищающий от ударов тупыми предметами по лицу.
###    .suffix = { "Именное, Lapkee" }
###ent-ADTClothingMaskBorodaDedMoroz = Борода и усы Дед Мороза
###    .desc = Борода Деда Мороза с усами люкс качества, позволит создать вам полный образ Деда Мороза или Санта Клауса. Дети не узнают папу, соседа, или актера.
###    .suffix = { "Новый Год" }
###
ent-ADTClothingMaskGasCE = противогаз старшего инженера
    .desc = Это элитный противогаз Старшего Инженера, которому может позавидовать даже Центральное Командование. Защищает от сварки.
ent-ADTClothingMaskGasIlisium = дыхательная маска
    .suffix = Иллизиум
    .desc = Плотно прилегающая тактическая маска, которую можно подсоединить к системе подачи воздуха.
ent-ADTChronosMask = визор "Жертва Хроноса"
    .desc = Продвинутый визор, сделанный на заказ неким учёным. На боковой стороне визора видна роспись: Х.К.
    .suffix = { "Новая Мекка" }

ent-ClothingMaskGasAtmosian = противогаз атмосианина
    .desc = Улучшенный противогаз, используемый атмосианинами. Огнеупорный!

ent-ClothingMaskMad = пустотная маска
    .desc = Маска, созданная из страданий. Когда вы смотрите в ее глаза, она смотрит в ответ.

ent-ADTClothingMaskSquidGameWorker = маска работника Игр Кальмара
    .suffix = Игры Кальмара
    .desc = Маска того парня, что готовит для вас загадки и убирает то, что от вас останется.

ent-ADTClothingMaskSquidGameSoldier = маска солдата Игр Кальмара
    .suffix = Игры Кальмара
    .desc = Маска того парня, что даст понять вам, что нарушать порядок или проигрывать - плохо.

ent-ADTClothingMaskSquidGameManager = маска организатра Игр Кальмара
    .suffix = Игры Кальмара
    .desc = Маска злобного гения. Или его подручного. Или скучного бюрократа, вынужденного считать сколько жадных до денег погибнет сегодня.
