### TODO: Для переносимых масок оставил, нужно будет доделать при переносе
###ent-ADTClothingMaskGasLapkeeSet = белый противогаз СБ
###    .desc = Не стандартный, но тем не менее одобренный ЦентКоммом очень плотно прилегающий к лицу противогаз с повышенной защитой от жары, взамен не защищающий от ударов тупыми предметами по лицу.
###    .suffix = { "Именное, Lapkee" }
ent-ADTClothingMaskGasCE = противогаз старшего инженера
    .desc = Это элитный противогаз Старшего Инженера, которому может позавидовать даже Центральное Командование. Защищает от сварки.
ent-ADTClothingMaskGasIlisium = дыхательная маска
    .suffix = Иллизиум
    .desc = Плотно прилегающая тактическая маска, которую можно подсоединить к системе подачи воздуха.
ent-ADTChronosMask = визор "Жертва Хроноса"
    .desc = Продвинутый визор, сделанный на заказ неким учёным. На боковой стороне визора видна роспись: Х.К.
    .suffix = { "Новая Мекка" }

ent-ClothingMaskGasAtmosian = противогаз атмосианина
    .desc = Улучшенный противогаз, используемый атмосианинами. Огнеупорный!

ent-ClothingMaskMad = пустотная маска
    .desc = Маска, созданная из страданий. Когда вы смотрите в ее глаза, она смотрит в ответ.

ent-ADTClothingMaskSquidGameWorker = маска работника Игр Кальмара
    .suffix = Игры Кальмара
    .desc = Маска того парня, что готовит для вас загадки и убирает то, что от вас останется.

ent-ADTClothingMaskSquidGameSoldier = маска солдата Игр Кальмара
    .suffix = Игры Кальмара
    .desc = Маска того парня, что даст понять вам, что нарушать порядок или проигрывать - плохо.

ent-ADTClothingMaskSquidGameManager = маска организатра Игр Кальмара
    .suffix = Игры Кальмара
    .desc = Маска злобного гения. Или его подручного. Или скучного бюрократа, вынужденного считать сколько жадных до денег погибнет сегодня.

ent-ClothingMaskMadHeretic = маска бездны
    .desc = Маска, созданная из страданий. Когда вы смотрите в ее глаза, она смотрит в ответ.

ent-ADTMaskCoif = балаклава
    .desc = Идеально, если вы террорист.

ent-ADTClothingMaskGasUSSP = противогаз ПМГ-40
    .desc = Вершина среди защитной экипировки для органов дыхания - противогаз СССП образца 2540 года. Использование особых материалов также дает небольшую защиту от мелких осколков.
    .suffix = { "СССП" }

ent-ADTClothingMaskPaperBlank = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Вас так и манит нарисовать на ней какую-нибудь смешную рожицу.

ent-ADTClothingMaskPaperNeutral = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Смотрит на вас так, будто вы сделали что-то неловкое.

ent-ADTClothingMaskPaperEyes = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Какие очаровательные глазки!

ent-ADTClothingMaskPaperSleeping = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Хр-р-р-р ми-ми-ми...

ent-ADTClothingMaskPaperHeart = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Сделана с любовью.

ent-ADTClothingMaskPaperCore = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Ноль? Овал? Что это вообще значит?

ent-ADTClothingMaskPaperPlus = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Просто плюс.

ent-ADTClothingMaskPaperSquare = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Скучный параллелограмм.

ent-ADTClothingMaskPaperBullseye = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Жуткий глаз.

ent-ADTClothingMaskPaperVertical = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Вертикальная линия. У кого-то туго с воображением...

ent-ADTClothingMaskPaperHorizontal = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. А вот и минус... А нет, это горизонтальная линия.

ent-ADTClothingMaskPaperX = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Либо любит букву Х, либо его отменили.

ent-ADTClothingMaskPaperBugeyes = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Как удивительно!

ent-ADTClothingMaskPaperDouble = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Две пары глаз. Самое то для арахнидов, наверное?

ent-ADTClothingMaskPaperMark = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Какой-то странный символ.

ent-ADTClothingMaskPaperSad = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. От неё мне хочется плакать...

ent-ADTClothingMaskPaperShadekin = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Большие, выразительные глаза.

ent-ADTClothingMaskPaperBlack = бумажная маска
    .desc = Аккуратная круглая маска, сделанная из бумаги. Эй, кто уронил мою маску в чернила?!

ent-ADTMFDoomMask = маска MF-Doom
    .desc = «Я постоянно слышу эти странные звуки, доносящиеся из кухни... ОХРЕНЕТЬ! это же Слендермен!»
