ent-ADTMechGygax = Гигакс
    .desc =  Несмотря на слабую броню, "Гигакс" обладает невероятной мобильностью благодаря своей скорости и способности пробивать стены.
ent-ADTMechGygaxBattery = { ent-ADTMechGygax }
    .suffix = Батарея
    .desc = { ent-ADTMechGygax.desc }

ent-ADTGygaxCentralElectronics = центральный модуль управления Гигакса
    .desc = Центр управления электрооборудованием меха Гигакс.
ent-ADTGygaxPeripheralsElectronics = модуль управления периферией Гигакса
    .desc = Система управления электрическими периферийными устройствами меха Гигакс.

ent-ADTGygaxHarness = каркас Гигакса
    .desc = Ядро меха Гигакс.
ent-ADTGygaxLArm = левая рука Гигакса
    .desc = Левая рука меха Гигакс. Устанавливается на шасси меха.
ent-ADTGygaxLLeg = левая нога Гигакса
    .desc = Левая нога меха Гигакс. Устанавливается на шасси меха.
ent-ADTGygaxRLeg = правая нога Гигакса
    .desc = Правая нога меха Гигакс. Устанавливается на шасси меха.
ent-ADTGygaxRArm = правая рука Гигакса
    .desc = Правая рука меха Гигакс. Устанавливается на шасси меха.
ent-ADTGygaxChassis = шасси Гигакса
    .desc = Незавершённое шасси меха Гигакс.
ent-ADTGygaxArmorPlates = бронеплиты Гигакса
    .desc = Бронеплиты для меха Гигакс. Устанавливается на шасси меха.
ent-ADTGygaxHead = голова Гигакса
    .desc = Голова меха Гигакс. Устанавливается на шасси меха.
