ent-DeskBell = настольный звонок
    .desc = Краеугольный камень любой работы по обслуживанию клиентов. Вы испытываете непреодолимое желание позвонить в него.
ent-DeskBuzzer = настольный звонок-зуммер
    .desc = Продвинутый инструмент обслуживания клиентов. Вас непреодолимо тянет нажать на него.
ent-DeskHorn = настольный клаксон
    .desc = Краеугольный камень любого клоунского бизнеса. Вас непреодолимо тянет хонкнуть.
ent-EmptyDeskBell = недоделанный настольный звонок
    .desc = Пустой звонок без источника звука.
