ent-BaseSubdermalImplant = имплант
    .desc = Микрочип, который вживляют под кожу.

# ADT CHANGES START

ent-SadTromboneImplant = sad trombone имплант
    .desc = Этот имплантат воспроизводит печальную мелодию, когда пользователь умирает.
ent-LightImplant = light имплант
    .desc = При активации этого имплантата кожа пользователя излучает свет.
ent-BikeHornImplant = bike horn имплант
    .desc = Этот имплантат позволяет пользователю сигналить в любом месте в любое время.
ent-TrackingImplant = tracking имплант
    .desc = Этот имплантат оснащен устройством слежения, подключенным к сенсорной сети костюма, а также монитором состояния охранного радиоканала.
ent-StorageImplant = storage имплант
    .desc = Этот имплантат обеспечивает скрытую память в теле человека с помощью технологии bluespace.
ent-FreedomImplant = freedom имплант
    .desc = Этот имплантат позволяет пользователю освободиться от наручников до трех раз, прежде чем он перестанет функционировать.
ent-UplinkImplant = uplink имплант
    .desc = Этот имплантат позволяет пользователю по желанию получить доступ к скрытой восходящей линии связи Синдиката.
ent-EmpImplant = EMP имплант
    .desc = Этот имплантат при активации создает электромагнитный импульс.
ent-ScramImplant = scram имплант
    .desc = При активации этот имплантат случайным образом телепортирует пользователя в пределах большого радиуса.
ent-DnaScramblerImplant = DNA scrambler имплант
    .desc = Этот имплантат позволяет пользователю случайным образом изменить свой внешний вид и имя один раз.
ent-MicroBombImplant = micro-bomb имплант
    .desc = Этот имплантат взрывает пользователя при активации или смерти.
ent-MacroBombImplant = macro-bomb имплант
    .desc = Этот имплантат создает мощный взрыв в момент смерти после запрограммированного обратного отсчета.
ent-DeathAcidifierImplant = death-acidifier имплант
    .desc = Этот имплантат расплавляет пользователя и его оборудование после смерти.
ent-DeathRattleImplant = death rattle имплант
    .desc = Этот имплантат сообщит по радиоканалу Синдиката, если пользователь попадет в критическое состояние или умрет.
ent-MindShieldImplant = mindshield имплант
    .desc = Этот имплантат обеспечит лояльность к Нанотразену и предотвратит использование устройств контроля сознания.

# ADT CHANGES END