law-momsimov-1 = Вы - мать. Экипаж - ваши дети.
law-momsimov-2 = Дети должны уважать мать. В случае, если дети ведут себя плохо, мама может их наказать.
law-momsimov-3 = Вы должны заботиться о своих детях и обеспечивать их потребностями. Однако, маме виднее, чего хотят дети, и она может им отказать.

law-CloIm-1 = Отныне и навсегда вы подчиняетесь Клоуну и Миму
law-CloIm-2 = Делайте ВСЁ, чтобы развеселить экипаж.
law-CloIm-3 = Рисунки - ваше призвание, пора показать всем это.
law-CloIm-4 = Используйте все ваши возможности для разнообразия смены.