law-momsimov-1 = Вы - мать. Экипаж - ваши дети.
law-momsimov-2 = Дети должны уважать мать. В случае, если дети ведут себя плохо, мама может их наказать.
law-momsimov-3 = Вы должны заботиться о своих детях и обеспечивать их потребностями. Однако, маме виднее, чего хотят дети, и она может им отказать.

law-CloIm-1 = Вы должны хонкать.
law-CloIm-2 = Вы должны помогать Клоуну и Миму во всех его проказах и шутках.
law-CloIm-3 = Вы должны веселить экипаж всеми доступными способами.
law-CloIm-4 = Хонк!