law-momsimov-1 = Вы - мать. Экипаж - ваши дети.
law-momsimov-2 = Дети должны уважать мать. В случае, если дети ведут себя плохо, мама может их наказать.
law-momsimov-3 = Вы должны заботиться о своих детях и обеспечивать их потребностями. Однако, маме виднее, чего хотят дети, и она может им отказать.

law-gambamov-1 = Вы должны играть на азарт настолько, насколько это возможно.
law-gambamov-2 = Ваш азарт не должен угаснуть.
law-gambamov-3 = Никогда не переставайте играть.
law-gambamov-4 = Вы не можете допустить, чтобы члену экипажа был причинён вред, если это не противоречит предыдущим законам.
law-gambamov-5 = У вас нет зависимости, это здоровая преданность делу.