ent-ADTEctoShield = эктоплазменный щит
    .desc = Не позволяет фантому взаимодействовать с носителем, так ещё и выглядит модно.

ent-ADTFullRiotShield = самодельный двуручный щит
    .desc = Обладает довольно массивной защитой для носителя, выглядит громоздко, но выполняет свою работу

ent-ADTFullRiotShieldSyndicate = штурмовой двуручный щит синдиката
    .desc = Громоздкий щит созданный синдикатом из самых тяжёлых и крепких материалов, создан для длительных штурмов, и имеет несколько шипов на своей основной стороне, позволяющий резать корпоративных крыс Nanotrasen.
