ent-ADTEctoShield = эктоплазменный щит
    .desc = Не позволяет фантому взаимодействовать с носителем, так ещё и выглядит модно.

ent-ADTFullRiotShield = самодельный двуручный щит
    .desc = Выглядит громоздко, но выполняет свою работу.

ent-ADTFullRiotShieldSyndicate = штурмовой двуручный щит Синдиката
    .desc = Громоздкий щит, созданный Синдикатом из самых крепких материалов, создан для длительных штурмов. Имеет несколько шипов на своей внешней стороне, позволяющие резать корпоративных крыс Nanotrasen.
