adt-drunk-fall-1 = Спотыкается и эффектно падает на пол!
adt-drunk-fall-2 = Гравитация снова победила!
adt-drunk-fall-3 = Ноги внезапно перестали держать!
adt-drunk-fall-4 = Пол сам подлетел и встретил лицо!
adt-drunk-fall-5 = { GENDER($ent) ->
    [male] Решил проверить, насколько пол твёрдый!
    [female] Решила проверить, насколько пол твёрдый!
   *[other] Решило проверить, насколько пол твёрдый!
}
adt-drunk-fall-6 = { GENDER($ent) ->
    [male] Поскользнулся на ровном месте!
    [female] Поскользнулась на ровном месте!
   *[other] Поскользнулось на ровном месте!
}
adt-drunk-fall-7 = Весь мир вдруг начал вращаться!
adt-drunk-fall-8 = { GENDER($ent) ->
    [male] Уронил себя на пол!
    [female] Уронила себя на пол!
   *[other] Уронило себя на пол!
}
adt-drunk-fall-9 = { GENDER($ent) ->
    [male] Пытался идти прямо, но пол был против!
    [female] Пыталась идти прямо, но пол был против!
   *[other] Пыталось идти прямо, но пол был против!
}
adt-drunk-fall-10 = { GENDER($ent) ->
    [male] Чуть не уснул стоя, но передумал и упал!
    [female] Чуть не уснула стоя, но передумала и упала!
   *[other] Чуть не уснуло стоя, но передумало и упало!
}
adt-drunk-examine = { GENDER($ent) ->
    [male] Выглядит явно нетрезвым: его заметно пошатывает.
    [female] Выглядит явно нетрезвой: её заметно пошатывает.
   *[other] Выглядит явно нетрезвым: его заметно пошатывает.
}
