killtome-rules =
    Правила Книги Смерти:
    1. Гуманоид, чьё имя написано в этой записи, умрёт.
    2. Если имя принадлежит нескольким гуманоидам, умрёт случайный гуманоид с этим именем.
    3. Можно записать только одно имя. После этого книга перестаёт работать.
    4. Имя должно быть записана в формате: "Имя, Задержка (в секундах)" (например, Иван Петров, 40).

killtome-kill-success = Имя записано. Начинается обратный отсчёт.
killtome-spent = Книга бессильна. Она уже забрала одну жизнь.
killtome-death = Ты чувствуешь внезапную боль в груди!
killtome-death-others = {CAPITALIZE($target)} хватается за {POSS-ADJ($target)} грудь и падает на землю!

ent-KillTome = тетрадь смерти
   .desc = Истрёпанный чёрный фолиант. От него пахнет старой бумагой.
