gun-was-personalized = Оружие персонализировано!
gun-personalize-verb = Персонализировать оружие

ent-ADTBoxMRERimworld = сухой паек
    .desc = Питательный сухой паек, нередко встречающийся в пограничных мирах.
    .suffix = { "Колонизация" }

ent-ADTMobWildPig = кабан
    .desc = Дикая версия обычной домашней свиньи. В отличие от неё - быстрее, крепче и агрессивнее. И никогда давайте ему кличку Джерело.
    .suffix = { "Колонизация" }

ent-ADTFurnance = плавильная печь
    .desc = Простейшая печь, сложенная из камня. Позволяет сделать из руды готовый материал, пусть и не так эффективно, как переработчик в карго.
    .suffix = { "Колонизация" }

ent-ADTFurnanceMachineCircuitboard = плавильная печь (машинная плата)
    .desc = Простейшая печь, сложенная из камня. Позволяет сделать из руды готовый материал, пусть и не так эффективно, как переработчик в карго.
    .suffix = { "Колонизация" }

ent-ADTWaterWell = колодец
    .desc = Источник пригодной для питья воды.
    .suffix = { "Колонизация" }

ent-ADTFoodFurnance = твердотопливная плита
    .desc = Кулинарный пост твоей бабушки.
    .suffix = { "Колонизация" }

ent-ADTFoodFurnanceMachineCircuitboard = твердотопливная плита (машинная плата)
    .desc = Кулинарный пост твоей бабушки.
    .suffix = { "Колонизация" }

ent-ADTForerunnersSphere = неизвестная сфера
    .desc = Витающая в воздухе сфера неизвестного происхождения. Излучает странную энергию.
    .suffix = { "Колонизация" }

ent-ADTForerunnersComputer = неизвестная консоль
    .desc = Предмет, похожий на компьютер или рабочий стол. Но вы не знаете точно, как им пользоваться, и что написано на подобии экрана.
    .suffix = { "Колонизация" }

ent-ADTForerunnersDoor = неизвестная дверь
    .desc = Крайне крепкая дверь, созданная древней цивилизацией.
    .suffix = { "Колонизация" }
