
ent-ADTClothingHeadHatsMendozaCap = кепка Алексея Мендозы
    .desc = Фиолетовая кепка некоего Алексея Мендозы. Сзади - нарисованный маркером большой крест. Рядом - еще семнадцать мелких крестиков. Владелец кепки шутит, что это число его побегов из заключения.
    .suffix = { "Именное, armorkillerd" }

ent-ADTPlushieMa = Ма-Роут
    .desc = Дружелюбный Кобольд музыкант. Если нажать на него, он произнёс слова поддержки. Всё тело в царапинах. Пахнет отчаянием.
    .suffix = { "Именное, Ale_xan_der" }

ent-ADTClothingNeckKivchikCloak = плащ возмездия
    .desc = Аккуратный чёрный плащ с золотистыми полосками и застёжками.
    .suffix = { "Именное, Kivchik" }

ent-ADTClothingUniformKivchikJumpskirt = юбка-комбинезон возмездия
    .desc = Выглаженный чёрный комбинезон с золотистыми полосками и красной повязкой на плече.
    .suffix = { "Именное, Kivchik" }

ent-ADTClothingHeadHatKivchikBerete = берет возмездия
    .desc = Красивый чёрный берет. Он пахнет ягодами.
    .suffix = { "Именное, Kivchik" }

ent-ADTClothingHandsKivchikGloves = перчатки возмездия
    .desc = Чёрные перачтки с золотистой полоской и красной надписью "ALMD"
    .suffix = { "Именное, Kivchik" }

ent-ADTClothingShoesKivchikBoots = ботинки возмездия
    .desc = Большие чёрные ботинки с металлическими вставками. Выглядят надёжно.
    .suffix = { "Именное, Kivchik" }

ent-ADTClothingBackpackKivchikSatchel = сумка возмездия
    .desc = Красивая чёрная сумка с золотими застёжками и красными линиями.
    .suffix = { "Именное, Kivchik" }

ent-ADTPlushieEvgeniy = Евгений
    .desc = Мягкая игрушка Женьки Металлиста, созданная по его образу и подобию. Его глазки смотрят так, что прям и хочется его взять на ручки и затискать. На его халатике есть маленькие кармашки, которые могут использоваться как держатель монет или флешек.
    .suffix = { "Именное, PushnoY" }

ent-ADTClothingOuterCoatJohanCoat = пальто Йохана
    .desc = Белое пальто, да? С голубыми полосками, да? ДА.
    .suffix = { "Именное, Conjurer" }

ent-ADTClothingHeadHatsJohanCap = фуражка Йохана
    .desc = Выглядит всрато, но круто.
    .suffix = { "Именное, Conjurer" }

ent-ADTClothingUniformAJohanPants = штаны Йохана
    .desc = Да, тут только штаны. Наслаждайтесь свободой в плечах.
    .suffix = { "Именное, Conjurer" }

ent-ADTPlushieIohan = Йохан
    .desc = Кажется, даже такой грубый зверь, как он, может оценить утонченность, знания и обнимашки. Игрушка мрачная - это точно. На бирке виднеется надпись "вы еще живы?"
    .suffix = { "Именное, Conjurer" }

ent-FlippoJohanLighter = зажигалка Йохана
    .desc = Зажигалка зиппо с красным металлическим покрытием. На корпусе есть две буквы, которые обозначают "Йохан Креста".
    .suffix = { "Именное, Conjurer" }

ent-ADTRifleAKsyIohana = Трофейный АКСу-74 Йохана
    .desc = Оружие на вид слегка потрепанное, на цевье виднеется несколько насечек.
    .suffix = { "Именное, Conjurer, Автомат" }

ent-ADTEntityRockGuitarInstrument = мультигитара Харитона
    .desc = Гитара строгих цветов одного строгого человека. Сбоку гитары видны чёрные клавиши как у синтезатора.
    .suffix = { "Именное, Sipay" }

ent-ADTPlushieMigel = плюшевый Мигель
    .desc = Плюшевый Мига, Мигеля, Мигелюшка. О-о да, этот загорелый парень будто сошёл с обложки всеми любимого приключенческого сай-фай фильма. Он красив, смел, харизматичен и добр. Верность друзьям и жажда справедливости – два главных его имени. А также "Мать вашу, как это работает?" и "Господи, прошу, дай мне сил.."
    .suffix = { "Именное, eddiemercury" }

ent-ADTPlushieJungar = плюшевый Джунгарик
    .desc = Джунгарский плюшевый хомячок, маленький, пушистый и пузатенький! В его крохотных лапках виднеется кусочек сыра, который пахнет как сырные шарики. На его мордочке застыло выражение удивления. Этикетка, висящая у него под ножкой, имеет надпись: "Джунга-джунга, джунгарёк, принеси-ка мне сырок!".
    .suffix = { "Именное, eddiemercury" }

ent-FlippoSchrodingerLighter = зажигалка Шрёдингера
    .desc = Зажигалка зиппо с тёмно-зелёным металлическим покрытием. На корпусе есть две буквы, которые обозначают "Александр Шрёдингер".
    .suffix = { "Именное, Schrodinger" }

ent-ADTClothingOuterCoatSchroCoat = плащ Шрёдингера
    .desc = Это темное-зелёное пальто, тяжелее, чем кажется на первый взгляд.
    .suffix = { "Именное, Schrodinger" }

ent-ADTCigarSchrodingerCase = { ent-CigarCase }
    .desc = { ent-CigarCase.desc }
    .suffix = { "Именное, Schrodinger" }

ent-ADTBriefcaseBrownSchrodinger = чемодан Шрёдингера
    .desc = Стандартная униформа проверяющих работу станции со стороны комитета надзора NanoTrasen.
    .suffix = { "Именное, ЦентКом, Schrodinger" }

ent-ADTWeaponRevolverDeckardGold = золотой Декард
    .desc = Наградной револьвер созданный по специальному заказу и украшенный золотом для придания ему особого величия. Он предназначен для использования патронов "магнум" 44-го калибра, обеспечивая высокую огневую мощь и точность. Сбоку видна гравировка "А.А.Шрёдингеру 2567".
    .suffix = { "Именное, Schrodinger" }

ent-ADTBriefcaseCentcomm = чемодан ЦентКома
    .desc = Роскошный и сверхпрочный чемодан с символикой NanoTrasen. Предназначен для очень важных людей с очень важными бумагами.
    .suffix = { "Именное, ЦентКом, CombatBibis" }

ent-ADTClothingOuterCoatPyotrCoat = шинель Петра Шахина
    .desc = Темно-зеленая шинель. Кажется тяжелее, чем должна быть.
    .suffix = { "Именное, Big_Chungus" }

ent-ADTClothingBeltPyotrSheath = ножны для палаша Петра Шахина
    .desc = Ножны для палаша офицерского образца - церемониального оружия с родного мира Петра.
    .suffix = { "Именное, Big_Chungus" }

ent-ADTPyotrSabre = палаш Петра Шахина
    .desc = Церемониальный палаш, принадлежащий Петру. Тяжелее, чем обычная сабля капитана.
    .suffix = { "Именное, Big_Chungus" }

ent-ADTClothingHeadHatsPyotrCap = фуражка Петра Шахина
    .desc = Темно-зеленая фуражка, стандартная для офицеров с родного мира Петра.
    .suffix = { "Именное, Big_Chungus" }

ent-ADTClothingNeckPyotrCloak = плащ Петра Шахина
    .desc = Темно-зеленый плащ, расшитый золотом
    .suffix = { "Именное, Big_Chungus" }

ent-ADTClothingUniformPyotrUniform = базовая униформа Петра Шахина
    .desc = Темно-зеленый комбинезон, принадлежит Петру Шахину
    .suffix = { "Именное, Big_Chungus" }

ent-ADTClothingUniformPyotrJumpsuit = водолазка Петра Шахина
    .desc = Темно-зеленая водолазка, хороша для сидения в холодном бункере
    .suffix = { "Именное, Big_Chungus" }

ent-ADTClothingUniformPyotrOfficialSuit = официальный пиджак Петра Шахина
    .desc = Темно-зеленый пиджак с белой рубашкой и галстуком, для официальных мероприятий
    .suffix = { "Именное, Big_Chungus" }

ent-ADTBriefcaseBrownPyotr = чемодан Петра Шахина
    .suffix = { "Заполненный, Именное, Big_Chungus" }
    .desc = Коричневый чемодан, заполненный вещами Петра. На одной из сторон можно увидеть слегка потертые наклейки с миров, где побывал этот чемодан и его владелец.

ent-ADTClothingOuterCoatAidan = пальто Эйдана
    .desc = Двубортное пальто с отворотами.
    .suffix = { "Именное, Altius" }

ent-ADTJumpsuitAidan = костюм Эйдана
    .desc = Сшитая на заказ белая рубашка с жилетом и черными брюками.
    .suffix = { "Именное, Altius" }

ent-ADTPlushieFritz = Фицджеральд Эллис
    .desc = Мягкая плюшевая игрушка одетая в форму главы персонала, если присмотреться левый глаз игрушки зашит белыми нитями. Предмет пахнет чернилами, а на одной из ног имеется бирка "Cybersun Plus Industries". Этого главу персонала вы уж точно можете лапать безнаказанно.
    .suffix = { "Именное, Maestro_HLT" }

ent-ADTPlushieRicker = плюшевый Рикер
    .desc = Милая плюшевая игрушка Унатха красного цвета в одежде главы службы безопасности. От игрушки веет строгостью и верностью. В заде игрушки есть этикетка, которая глоссит "Рога не трогать! Они настоящие"!
    .suffix = { "Именное" }

ent-ADTPlushieLya = Лия
    .desc = Небрежная прическа, уставший взгляд и почему-то запах алкогольного перегара... Да это же та самая любительница вульп.
    .suffix = { "Именное" }

ent-ADTPlushieAyus = Айюс
    .desc = Один из лучших представителей клана Зессур теперь в виде мягкой игрушки!
    .suffix = { "Именное, Syrel" }

ent-ADTPlushieAbigail = Абигейл
    .desc = Милая плюшевая игрушка в одежде Старшего инженера, с виду идеальная женщина, сияющая легким блеском и притягательностью.  В ее построении воплотилась красота женственности, каждая линия и изгиб являются частью нежного и изысканного рисунка. На ней есть две мелкие записи: "Любительница больших усиков." и "НЕТ розовым вульпочкам!."
    .suffix = { "Именное" }

ent-ADTPlushieBob = Боб
    .desc = Мягкая плюшевая игрушка на ощупь, одета в белый костюм, от неё чувствуется резкий запах травы за километр.
    .suffix = { "Именное, Feylly" }

ent-ADTPlushieFries = Фрайз
    .desc = Плюшевый белый лис, одетый в комбинезон атмосферного техника и защитные инжененые очки, сама игрушка на ощупь мяфкая и пуфыстая.
    .suffix = { "Именное" }

ent-ADTPlushieIlumi = Иллюми
    .desc = Что это за вид игрушки такой? Кто её здесь забыл? На вид дешёвая пародия на организацию иллюминатов.
    .suffix = { "Именное, Unlumination" }

ent-ADTPlushieJan = Ян
    .desc = Ян, Янчик, Януар. Очень очень хорош, всё его дела идут как надо или пофеншую! Большой жирный плюс, что он красивый, большой.. сочный..
    .suffix = { "Именное" }

ent-ADTPlushieJason = Джейсон
    .desc = От игрушки исходит странная мания быть в рядах синего щита и совсем немножко любить чужие пушистые ушки и хвосты.
    .suffix = { "Именное" }

ent-ADTPlushieKus = Кусь
    .desc = Игрушка унатха врача. Кажется он хочет чтобы вы скушшали таблетощщщку.
    .suffix = { "Именное" }

ent-ADTPlushieLilit = Лилит
    .desc = Маленькая игрушка девушки-аркана выглядит потерянной. Кто она? Что эта игрушка тут делает? Нажав на игрушку, вы можете услышать тихую колыбельную языке каукиттен. Успокаивающая мелодия старой колыбельной вводит вас в сонное и спокойное состояние. Поспите.
    .suffix = { "Именное" }

ent-ADTPlushieLuke = Люк
    .desc = Плюшевая игрушка самого душного вульпканина. К нему прикреплена этикетка: "Капитан, я ожидаю узнать причину, почему клоун был назначен на должность Главы Службы Безопасности".
    .suffix = { "Именное" }

ent-ADTPlushieNova = Нова
    .desc = Маленькая игрушка, похожая на на милую светловолосую ГП с двумя пучками на голове. От неё веет латте, теплотой и тайнами.
    .suffix = { "Именное" }

ent-ADTPlushiePeter = Пётр
    .desc = Маленькая игрушка, похожая на того странного парня из командования. Как будто пропитана кофейным ликером.
    .suffix = { "Именное, Big_Chungus" }

ent-ADTPlushieRebecca = Ребекка
    .desc = Милая игрушка таяран с ярко синими волосами.Имеет очень знакомую форму главы службы безопасности.... Она будет на страже вашего сна ночью и охранять вас от бед утром.
    .suffix = { "Именное, Slasher67" }

ent-ADTPlushieSchrodinger = Шрёдингер
    .desc = Мягкая плюшевая игрушка, одета в традиционный костюм с белой рубашкой, красным галстуком и пиджаком, будьте аккуратней иногда находиться в суперпозиции.
    .suffix = { "Именное, Schrodinger" }

ent-ADTPlushieTerenty = Терентий
    .desc = Срочник инженерной мысли. Очень любит фрезон и лимитки. Никогда не знаешь, стоит ли ожидать от него чего-то хорошего, или плохого. Порывшись в его карманах, можно найти зловещую плётку Риты... На игрушке имеется бирка, с маркировкой "С. Р. О. Ч. Н. И. К."
    .suffix = { "Именное" }

ent-ADTPlushieUvarov = Уваров
    .desc = Партия такой игрушки была создана по спец. заказу довольно поздно, а выставление на продажу в цену 800 кредитов было явно не лучшим решением.
    .suffix = { "Именное" }

ent-ADTPlushieValtor = Вальтор
    .desc = Грозная игрушка в одежде Инструктора Службы Безопасности, которая совсем кажется Вам милой и доброй. Игрушка выглядит озлобленной и грозной, хотя что-то тёплое она излучает, ведь рядом с ней чувствуется безопасность. Под шинелью которой было мелко написано - "Эмоции и чувства не станут преградой, контроль и Радар помогут в пути. В свете праха Радара, видна вся вина, видны все поступки, хороши-ли они, или плохи? Хорошего нет, как и плохого, жалкая иллюзия разума людского, какими-бы не были, за всё будет кара."
    .suffix = { "Именное" }

ent-ADTPlushieWalter = Уолтер
    .desc = Продаётся в ограниченном тираже, всего две сотни экземпляров. В данном и соседних секторах является предметом интерьера большинства сотрудников центрального командования. В правом глазу что за повязкой есть место для установки скрытой камеры. Есть бирка "Продаётся в ограниченном тираже. в комплекте идут пакет молока и игрушечная реплика ручки используемой сотрудниками центрального командования!
    .suffix = { "Именное" }

ent-ADTPlushieDarina = Дарина
    .desc = Милая аркана с садисткими наклонностями и тортиковой зависимостью.
    .suffix = { "Именное" }

ent-ADTPlushieAkula = Рейн
    .desc = Не бойтесь, маниакально радостная акула здесь, чтобы придать новый смысл жизни герою! Глядя на игрушку вы думаете он дурик, верно?
    .suffix = { "Именное" }

ent-ADTPlushiePrazat = Празат Дэр Вахэд
    .desc = С виду милая маленькая кукла-человечка... Но на самом деле, это кукла человека, который совершил куча ужасных поступков, который каждый день сожалеет и упрекает себя за это...
    .suffix = { "Именное, 767Sikon" }

ent-ADTPlushieLo = Ло-Вюд
    .desc = Плюшевая версия, некогда живого мима. Кажется игрушка промокла, словно в неё кто-то плакал. Выглядит несчастной. Пахнет космонаркотиками.
    .suffix = { "Именное" }

ent-ADTPlushieSati = Сати
    .desc = Игрушка арканы, выглядит усталой... И хей, что это за одёжка на ней? Если присмотреться, то можно заметить, что к странному чёрно-алому халату пришита бирка: "Помните, что ваши жизни стоят больше, чем пара-тройка кредитов!"
    .suffix = { "Именное" }

ent-ADTPlushieUma = Ума
    .desc = Мягкая, и такая милая!
    .suffix = { "Именное" }

ent-ADTPlushieTimrika = Тимрика
    .desc = На вид мягкая, милая и шерстяная таяранка! Однако рисунки костей имеют свою историю.
    .suffix = { "Именное" }

ent-ADTPlushieAmira = Амира
    .desc = На вид мягкая и милая научный руководитель.
    .suffix = { "Именное" }

ent-ADTPlushieOvai = Овай
    .desc = На вид мягкий и милый ящер-атмос.
    .suffix = { "Именное" }

ent-ADTPlushieAzalia = плюшевая Азалия
    .desc = Мягкая и милая игрушка-блондинка.
    .suffix = { "Именное" }

ent-ADTPlushieSofy = Софи
    .desc = Милая плюшевая игрушка, так и хочется её обнять.
    .suffix = { "Именное" }

ent-ADTPlushieLiexer = Плюшевая Кетуя
    .desc = Мягкая и пушистая игрушка... О боже! У нее топор! Пахнет мандаринами.
    .suffix = { "Именное" }

ent-PlushieBobo = Плюшевый Бобо
    .desc = Это игрушка, изготовленная из разных видов ткани с набивкой холлофайбера внутри. Лучше ее не ронять...
    .suffix = { "Именное" }

ent-ADTPlushieTeo = плюшевый Тео
    .desc = Он мрачен, как грозовая туча.
    .suffix = { "Именное" }

ent-ADTPlushieDekus = плюшевый Декус-Га
    .desc = Это милый, ярко красный унатх в форме Квартирмейстера. Так и хочется его погладить.
    .suffix = { "Именное" }

ent-ADTPlushieAfi = плюшевая Афи
    .desc = Розовенький и слегка прозрачный милый слаймолюд. Почему-бы не обнять её?
    .suffix = { "Именное" }

ent-ADTPlushieKoff = плюшевая Ксения
    .desc = Милая плюшевая игрушка одетая в костюм бармена. Ее причудливый котелок на голове добавляет ей особый шарм.
    .suffix = { "Именное" }

ent-ADTPlushiePochita = плюшевая Почита
    .desc = Плюшевая игрушка-собака с торчащим из головы лезвием бензопилы.
    .suffix = { "Именное" }

ent-ADTPlushieAzil = Азил-Мобарид
    .desc = Плюшевая игрушка бордового унатха в форме старшего инженера. При взгляде на неё Вас внезапно охватывает чувство ненависти к воксам, сотрудникам НИО и вопросам про свет. Интересно, к чему бы это?
    .suffix = { "Именное, Couatl" }

ent-ADTClothingOuterBolperCoat = плащ Волпера
    .desc = +5 процентов к крутости.
    .suffix = { "Именное, Bolper" }

ent-ADTBolperKatana = Катана Волпера
    .desc = +5 процентов к урону.
    .suffix = { "Именное, Bolper" }

ent-ADTClothingShoesBolperBoots = Кроссовки Волпера
    .desc = +5 процентов к скорости.
    .suffix = { "Именное, Bolper" }

ent-ADTClothingNeckBolperCloak = Плащ Волпера
    .desc = +5 процентов к крутости.
    .suffix = { "Именное, Bolper" }

ent-ADTClothingUniformBolperJumpsuit = Костюм Волпера
    .desc = +5 процентов к свежести.
    .suffix = { "Именное, Bolper" }

ent-ADTClothingBackBolperSheath = Ножны Волпера
    .desc = Я готов к бойне.
    .suffix = { "Именное, Bolper" }

ent-ADTClothingHandsBolperGloves = Перчатки Волпера
    .desc = Я защищу твои руки.
    .suffix = { "Именное, Bolper" }

ent-ADTClothingUniformPangaariAmericanSleeveless = Американка без рукавов
    .desc = Простой образ, состоящий из штанов и чёрной водолазки без рукавов.
    .suffix = { "Именное, Pangaari" }

ent-ADTClothingUniformPanjaariJacket = Укороченная кожанка
    .desc = Короткая кожаная куртка с шипами на плечах. Не выглядит как то, что может согреть, но всем свои видом говорит о прекрасном чувстве стиля носителя.
    .suffix = { "Именное, Pangaari" }

ent-ADTClothingNeckRipZoroMantle = Таинственная наплечная мантия
    .desc = Мантия, хранящая тайну...
    .suffix = { "Именное, Rip_Zoro" }

ent-ADTSyrelBattleAxe = боевой топор капитана
    .desc = Церемониальное оружие Вазеи-Амусса полученное по наследству. Надпись на рукояти не читаема, но точно ясно что она написана на языке Синта’Унати.
    .suffix = { "Именное, Syrel" }

ent-ADTSyrelClothingBeltSheath = чехол боевого топора
    .desc = Прочный кожанный чехол для боевого топора капитана.
    .suffix = { "Именное, Syrel" }

ent-ADTClothingHandsPushnoYGloves = Беспалые кожаные перчатки
    .desc = Перчатки без пальцев из прочной натуральной кожи, отлично сочетается с белой рубашкой и аквамариновой жилеткой.
    .suffix = { "Именное, PushnoY" }

ent-ADTClothingUniformPushnoYJumpsuit = Аккуратный костюм Курото
    .desc = Приятно выглаженная рубашка с аквамариновой жилеткой и серыми брюками, что может быть лучше?
    .suffix = { "Именное, PushnoY" }

ent-ADTClothingOuterCoatMaki = Пальто Хонкоматери
    .desc = Пальто дарованное самой Хонкоматерью одному из её лучших клоунов несущих веру Хонка. Оно такое же вычурное, как и сами клоуны, а жёлтые элементы выполнены из чистого бананиума. От пальто исходит лёгкий запах кремового пирога.
    .suffix = { "Именное, Maki_gg" }

ent-ADTBedSleepingBagBobo = удобный спальник Бобо
    .desc = Это специальное одеяло-кокон, которое сохраняет тепло гуманоида во время сна.
    .suffix = { "Именное" }

ent-ADTBedSleepingBagBoboFolded = удобный спальник Бобо
    .desc = Это специальное одеяло-кокон, которое сохраняет тепло гуманоида во время сна.
    .suffix = { "Именное" }

ent-ADTZoroKatana = легендарная катана
    .desc = Катана легендарного фехтовальщика...
    .suffix = { "Именное, Rip_Zoro" }

ent-ADTClothingBeltZoroSheath = ножны легендарной катаны
    .desc = Ножны для катаны величайшего фехтовальщика...
    .suffix = { "Именное, Rip_Zoro" }

ent-ADTUrogCrowbarGold = Золотой лом Урог-Джаха
    .desc = На ломе гравировка "Пиши заявку, сука!!!"
    .suffix = { "Именное, Vladylya" }

ent-ADTOwlScimitar = Совиный клинок
    .desc = Увесистый клинок, схожий со скимитарами давно ушедшей эпохи, с выжженой на рукояти совой. Побит временем, но всё так же рвётся в бой.
    .suffix = { "Именное, Filo" }

ent-ADTClothingHeadHatMoon_so_redHat = изящная шляпа
    .desc = Средних размеров шляпа. Сделана она из качественной ткани светло-салатового цвета. Немного пыльная, но всë равно выглядит дорого. Около центра самой шляпы, прикреплён значок. Он золотисто-медного материала, знаков различия или изображений нет.
    .suffix = { "Именное, Moon_so_red" }

ent-ADTClothingEyesMoon_so_redGlasses = салатовые очки
    .desc = Странно выглядящие очки светло-салатового цвета. Имеются лёгкие царапины.
    .suffix = { "Именное, Moon_so_red" }

ent-ADTClothingOuterMoon_so_redCoat = потрепанная мантия
    .desc = Массивная мантия светло-салатого цвета.  Старовата, пыльна, но ткань выглядит дорого. На груди вышето сердце, как мило! На внутренней части левого рукава есть большой ярлык, на нëм написано: " Ральзею Кë ".
    .suffix = { "Именное, Moon_so_red" }

ent-ADTMoon_so_redWand = круглая трость
    .desc = Массивная трость, похожа на трубу или палку. Наконечник позолочен, а на самой трости сверху вниз, по кругу, тонкими и маленькими буквами на общегалактическом выгравировано:  " 1508 K`е ".
    .suffix = { "Именное, Moon_so_red" }

ent-ADTClothingUniformZoroJumpsuit = легендарный деловой костюм
    .desc = Легендарный, поношенный костюм. Весь белый с позолотой. От него пахнет ванилью...
    .suffix = { "Именное, Rip_Zoro" }

ent-ADTPlushieEmma = плюшевая Эмма
    .desc = Кажется, она хочет заставить вас работать.
    .suffix = { "Именное" }

ent-ADTClothingHeadHatsSatanHoop = обруч с шипами
    .desc = Маленький металлический обруч для головы, украшенный несколькими шипами. Острыми шипами.
    .suffix = { "Именное, Schrodinger" }

ent-ADTClothingUniformSatanSuit = темный костюм с красной рубашкой
    .desc = Прекрасно пошитый пиджак и брюки из темной ткани в сочетании с кроваво-красной рубашкой и чёрным галстуком.
    .suffix = { "Именное, Schrodinger" }

ent-ADTWeaponPistolUma = "Умми"
    .desc = Пистолет на основе МК58, выполненный под прихоти владельца. На затворе имеет небольшую надпись "Умми".
    .suffix = { "Пистолет, Спонсорское, Ума" }

ent-ADTStunbatonUma = "Шоковая дубинка U.M.A."
    .desc = Довольно массивная шоковая дубинка, отдалённо напоминает биту для игры в лапту. На рукояти виднеется надпись "Ума Э. С."
    .suffix = { "Спонсорское, Ума" }

ent-ADTClothingNeckUmaChoker = чокер Умы
    .desc = Небольшого размера чокер, вокруг которого расположенны шипы, а спереди сердечко с надписью "Ума".
    .suffix = { "Спонсорское, Ума" }

ent-ADTClothingOuterArmorUma = бронежилет
    .desc = Небольшой, лёгкий бронежилет, предназвначенный для защиты груди. Поставляется в комплекте с налокотниками и наколенниками. В правом верхнем углу имеется небольшая табличка с именем владельца - "Ума Э.С."
    .suffix = { "Спонсорское, Ума" }

ent-ADTClothingUniformJumpsuitUmaSport = тёмная спортивная форма
    .desc = Облегающая спортивная форма, позволяющая телу дышать при интенсивных тренировках. Выглядит ухоженной и на удивление чистой. От неё исходит приятный запах.
    .suffix = { "Спонсорское, Ума" }

ent-ADTBartenderIDCardUrog = диск Урог-Джаха
    .desc = Бывший диск ядерной авторизации, выигранный однажды Урог-Джахом у одного из капитанов Нанотрейзен (финансовый отдел все ещё выясняет, откуда у мистера Джаха деньги на подобную авантюру). Но теперь диск безопасен - ядерные коды с него удалены и вместо них записан доступ бармена.
    .suffix = { "Именное, Vladylya" }

ent-ToyFigurineLirBattlstorm = фигурка Лир Баттлштурм
    .desc = Фигурка вульпканина в прикиде схожим к службе безопасности, но при ближайшем рассмотрении, это не так. От него несёт запахом дешёвого табака, а в кармане виднеется лазерный меч, эта фигурка выглядит так, будто изображённый на ней вульпканин просто радуется жизни.
    .suffix = { "Именное, Sh4zik" }
ent-ToyFigurineApatiaVeystu = фигурка Апатия Весты
    .desc = Фигурка новакида в прикиде старшего инженера, выглядит так, будто эта фигурка сделана из настоящих кусков разукрашенной плазмы.
    .suffix = { "Именное, Inconnu" }
ent-ToyFigurineYukerNighthauzer = фигурка Юкер Нахтзаубр
    .desc = Фигурка вульпканина в прикиде бригмедика, от него несёт самыми разными травами и цветами, в кармане виднеется небольшой кусочек метталической фляги, а сам вульпканин выглядит так, будто готов принять любой бой.
    .suffix = { "Именное, 04karik" }
ent-ToyFigurinePlushSamoobladania = фигурка Плющ Самообладания
    .desc = Фигурка дионы, от них несёт табаком, коноплёй и крапивой. Ихние огромные глаза будто просят у вас экзотические семена.
    .suffix = { "Именное, coldangel" }
ent-MysteryPlayerFigureBox = коробка минифигурок Загадочные Приключенницы
    .desc = Фигурки приключенцев, подписавшие контракт с Nanotrasen, и работающие на них
    .suffix = { "Именное" }
ent-ADTPlushieHollowing = плюшевый Ткач
    .desc = Плюшевая игрушка всем своим видом говорит, что сделана кем-то вручную. Неумело, но очень старательно.
    .suffix = { "Именное, Hollowing" }

ent-ADTClothingHandsAnagiriGloves = потертые боевые перчатки
    .desc = Обычные черные боевые перчатки, явно повидавшие многое. Из-за множества потертостей и старости они уже утратили свои защитные качества. На правом запястье закреплен жетон, на котором владельцем перчаток тщательно затерта буква кроваво-красного цвета.
    .suffix = { "Спонсорское, Anagiri" }

ent-ADTClothingBackpackDuffelAnagiri = потертый подозрительный вещмешок
    .desc = Весьма подозрительный на вид вещмешок, чьи лучшие дни уже явно прошли - слишком много потертостей и следов бывших передряг на нем. На одной из сторон - следы, будто кто-то старательно стирал эмблему, которую более не желал видеть на сумке.
    .suffix = { "Спонсорское, Anagiri" }

ent-ADTClothingOuterCoatOktyabrina = темно-красное пальто
    .desc = Тщательно сшитое женское пальто темно-красного цвета, сделанное на заказ и тщательно подогнанное по фигуре владелицы.
    .suffix = { "Именное, MleM" }

ent-ADTClothingHeadHatPrazatBeret = берет главы Dar-Vaxed
    .desc = Чёрный берет с оранжевой околышем, украшенный кокардой компании "Dar-Vaxed", изготовленной из серебра.
    .suffix = { "Именное, 767sikon" }

ent-ADTClothingUniformJumpsuitPrazat = деловой костюм главы Dar-Vaxed
    .desc = Стильный деловой костюм представителя компании Dar-Vaxed, выполненный в фирменной чёрно-оранжевом стиле компании.
    .suffix = { "Именное, 767sikon" }

ent-ADTClothingOuterCoatPrazat = бронированная пальто главы Dar-Vaxed
    .desc = Индивидуальное кожаное пальто представителя компании Dar-Vaxed, дополнительно усиленное внутренним слоем из ткани на основе парамидного волокна.
    .suffix = { "Именное, 767sikon" }

ent-ADTWeaponPistolMaria = SNP-44 PDV «Maria»
    .desc = Крайне тяжелый пистолет Special Non-standard Pistol .44 Magnum PDV «Мария», созданное по индивидуальному заказу в качестве персонального огнестрельного оружия. Длина ствола составляет 20 см, а отделка из титана придаёт пистолету характерный серебристо-белый цвет. На раме пистолета выполнена изящная гравировка из золота с именем «Мария.М.». Рукоять, выполненная из белого дерева, украшена надписью «Собственность Празат.Д.В.», что подчеркивает индивидуальность изделия.
    .suffix = { "Именное, Пистолет, 767sikon" }

ent-ADTWeaponPistolPrazatHawk = SNP-44 PDV "Hawk"
    .desc = Массивный крупнокалиберный пистолет, изготовленный по индивидуальному заказу, полное название которого - "Speziell Pistole .44 caliber Prazat-Dar-Vaxed". На пистолете виднеется гравировка "Maria, Sara, Sanreala: beauty in names, in hearts - eternal inspiration"
    .suffix = { "Именное, Пистолет, 767sikon" }

ent-ADTWeaponCasePrazat = оружейный кейс Dar-Vaxed
    .desc = Кейс для хранения личного оружия Празата выглядит довольно крепким, что позволяет законному владельцу использовать его в качестве оружия ближнего боя. На кейсе изображен логотип компании Dar-Vaxed.
    .suffix = { "Именное, 767sikon" }

ent-ADTClothingBeltPrazatSheath = гидравлические ножны с кобурой
    .desc = Лично разработан Празатом и предназначен для хранения цепного меча. Конструкция включает массивный стальной контейнер, оснащённый специальной гидравлической системой, обеспечивающей удобное и быстрое извлечение оружия в боевых условиях.
    .suffix = { "Именное, 767sikon" }

ent-ADTWeaponMeleePrasatChainsword = Kst Mk. 01M
    .desc = Kettenschwert Mark. 01 Modifiziert - экспериментальное оружие представляющий собой ничто иное, как крупный меч, оснащённый зубчатой цепью, проходящей по лезвию аналогично конструкции бензопилы. На цепи используется бритвенно-острые зубы, способные наносить серьёзный урон.
    .suffix = { "Именное, 767sikon" }

ent-ADTEgflaerFoldingKnife = фамильный фальшион
    .desc = Складной нож с фиолетовой рукоятью, на которой выгравирована надпись "Дейнес". Также рукоятка украшена драгоценным камнем в форме цветка. Он пахнет...Демократией?
    .suffix = { "Именное, Egflaer" }

ent-ADTShabbyPolaroidAnvel = потрепанный полароид
    .desc = Вы видите потрепанную полароидную фотографию, на нем изображена женатая пара из двух представителей вида унатхов. Они держат в руках яйцо, один из них стоит в университетской шапочке выпускника некоего высшего учебного заведения. Они оба выглядят такими счастливыми... Вы не узнаете никого на этой фотографии.
    .suffix = { "Именное, Anvel" }

ent-ADTFoodKiwiTartaliokiwi_fruit = тарталетка с киви
    .desc = Хрустящая основа, сливочный крем и свежие ломтики киви.
    .suffix = { "Именное, kiwi_fruit" }

ent-ADTPlushieDionaIneedPizza486 = плюшевая диона в шляпке
    .desc = Плюшевая игрушка в виде Диона с красной шляпой!
    .suffix = { "Спонсорское, ineedpizza486" }

ent-ADTPlushieAnagiri = плюшевая Плейона
    .desc = Вы видите этого ниана? Вы помните её имя?
    .suffix = { "Спонсорское, Anagiri" }


ent-ADTClothingUniformJumpsuitSaintMadmanClothing = униформа Via-Deus
    .desc = Униформа компании Via-Deus. 
    .suffix = { "Спонсорское, Saint_madman" }

ent-ADTClothingOuterCoatSaintMadman = пальто Via-Deus
    .desc = Черно-красное пальто компании Via-Deus.
    .suffix = { "Спонсорское, Saint_madman" }

ent-ADTClothingOuterCoatViaDeus = торжественное пальто Via-Deus
    .desc = Пальто для важных персон VD.
    .suffix = { "Спонсорское, Saint_madman" }

ent-ClothingHeadHatSaintMadmanthingy = монокль
    .desc = Выглядит довольно элитно.
    .suffix = { "Спонсорское, Saint_madman" }

ent-ADTWhistleKringe = "Молящиеся руки"
    .desc = Свисток из неизвестного материала в виде молящихся рук.
    .suffix = { "Спонсорское, kringe" }

ent-ADTClothingUniformJumpsuitKringeClothing = комбинезон исследователя
    .desc = Темный комбинезон, потрепанный временем и приключениями.
    .suffix = { "Спонсорское, kringe" }

ent-ADTClothingShoesBootsMagKringe = магнитные ботинки исследователя
    .desc = Ботинки, которые не раз были поджарены и порваны.
    .suffix = { "Спонсорское, kringe" }

ent-ADTActionToggleMagbootsKringe = Переключить магнитные сапоги
    .desc = Включает или выключает магнитные сапоги.

ent-ADTClothingHandsKringeGloves = перчатки исследователя
    .desc = Грубые кожаные перчатки с изоляционным слоем.
    .suffix = { "Спонсорское, kringe" }

ent-ADTClothingOuterHardsuitKringe = скафандр исследователя
    .desc = Скафандр из чёрного материала неизвестного происхождения, на вид подходит только для учёных малой пробы.
    .suffix = { "Спонсорское, kringe" }

ent-ADTClothingHeadHelmetHardsuitKringe = шлем скафандра исследователя
    .desc = Шлем из чёрного материала неизвестного происхождения.
    .suffix = { "Спонсорское, kringe" }

ent-ADTClothingBackpackDuffelKringeStuff = комплект вещей исследователя
    .desc = Вещмешок с полным комплектом вещей исследователя - скафандром, комбинезоном, ботинками, перчатками и свистком.
    .suffix = { "Спонсорское, kringe" }
