## Rev Head

roles-antag-rev-head-name = Главный Революционер
roles-antag-rev-head-objective = Ваша задача - захватить станцию, обратив людей на свою сторону и убив, либо обратив на свою сторону весь командный состав на станции.

head-rev-role-greeting =
    Вы - глава революции.
    Вам поручено убрать все командование со станции посредством убийства или изгнания.
    Синдикат предоставил вам вспышку, которая обратит команду на вашу сторону.
    Будьте осторожны: это не сработает для сотрудников службы безопасности, командования или тех, кто носит солнцезащитные очки.
    Viva la revolución!

head-rev-briefing =
    Используйте вспышки, чтобы обратить людей на свою сторону.
    Убейте всех глав, или обратите их на свою сторону, чтобы захватить станцию.

head-rev-initial-name = [color=#5e9cff]{$name}[/color] был одним из Главных Революционеров.
head-rev-initial-name-user = [color=#5e9cff]{$name}[/color] ([color=gray]{$username}[/color]) был одним из Главных Революционеров.

head-rev-initial-count = {$initialCount ->
    [one] Был один Главный Революционер:
    *[other] Было {$initialCount} Главных Революционеров:
}

head-rev-break-mindshield = Имплант защиты разума был уничтожен!

## Rev

roles-antag-rev-name = Революционер
roles-antag-rev-objective = Ваша задача - обеспечить безопасность и следовать приказам Глав Революционеров, а также убить, либо обратить на свою сторону весь командный состав на станции.

rev-break-control = {$name} вспомнил о своей истинной преданности!

rev-role-greeting =
    Вы - Революционер.
    Вам поручено захватить станцию и защитить Главных Революционеров.
    Ликвидировать, или обратить на свою сторону весь командный состав станции.
    Viva la revolución!

rev-briefing = Помогите Главным Революционерам убить, или обратить на свою сторону каждого главу, чтобы захватить станцию.

## General

rev-title = Революционеры
rev-description = Революционеры среди нас.

rev-not-enough-ready-players = Недостаточно игроков, готовых к игре. Было {$readyPlayersCount} готовых игроков из {$minimumPlayers} необходимых. Невозможно начать революцию.
rev-no-one-ready = Ни один игрок не был готов! Невозможно начать революцию.

rev-all-heads-dead = Все главы мертвы, теперь добивайте оставшийся экипаж!

rev-won = Главные Революционеры выжили и убили все командование.

rev-lost = Командование выжило и убило всех Главных Революционеров.

rev-stalemate = Все Главные Революционеры умерли, как и всё командование. Мы назовем это ничьей.

rev-reverse-stalemate = Я думаю, что Главные Революционеры и командование забыли сражаться, потому что обе стороны ещё живы.


