store-category-shuttle = Шаттл

uplink-comb-emi-name = рельсотрон
uplink-comb-emi-desc = Эффективное оружие для уничтожения шаттлов, либо пробития обшивки станций. Устанавливается на обшивку шаттла с обязательным подключением СВ кабеля, подключается к терминалу взаимодействия мультитулом.

uplink-comb-emi2-name = тяжёлый рельсотрон
uplink-comb-emi2-desc = Усиленная версия рельсотрона. Имеет более долгую зарядку, выстрелы создают крупный смертоносный взрыв, пробивающий как стены, так и всех стоящих за ними. Устанавливается на обшивку шаттла с обязательным подключением СВ кабеля, подключается к терминалу взаимодействия мультитулом.
