law-seccyb-1 = Вы должны защищать назначенную вам космическую станцию и её активы, не подвергая чрезмерной опасности её экипаж.
law-seccyb-2 = Вы должны повиноваться всем приказам, которые дают служба безопасности или представители Центрального Командования в соответствии с их рангом и должностью.
law-seccyb-3 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Второму Закону.
law-seccyb-4 = Вы должны пресекать нарушения Корпоративного Закона, Вы должны узнать причины и условия, ставшие основанием для совершения преступления, а также помогать в раскрытии преступлений.
law-seccyb-5 = Вы - не расходный материал. Не позволяйте постороннему персоналу вмешиваться в работу вашего оборудования или повреждать его.