ent-ADTTaumaturgGrimoire = гримуар тауматурга
    .desc = Книга, схожая по своей структуре с гримуарами магов Конфедерации Волшебников. Но эта - собственность NT и её носителя.
    .suffix = { "Именное, KonnorSmith" }

ent-ADTToolDebugDespawning = испанский армейский нож
    .desc = Эта вещь во всем схожа с обычным испанским армейским ножом - универсальным инструментом на все случаи. Кроме одного - он сотворен из магии и, кажется, неспособен жить в нашем мире долго.
    .suffix = { "Именное, KonnorSmith" }

ent-ADTAnomallyDropping = аномалистический разлом
    .desc = Загадочное искажение между нашим измерением и блюспейсом, после которого тут обязательно появится аномалия.
    .suffix = { "Именное, KonnorSmith" }

spellbook-teslaball-name = Мини-тесла
spellbook-teslaball-desc = Заклинание, позволяющее метнуть в цель миниатюрную теслу.

spellbook-taser-name = Заряд тазера
spellbook-taser-desc = Заклинание, позволяющее метнуть в обидчика заряд, который мигом уложит его на пол.

spellbook-magic-arrow-name = Магическая стрела
spellbook-magic-arrow-desc = Заклинание, позволяющее метнуть заряд, от которого не спасет никакая броня.

spellbook-healing-bolt-name = Лечащее заклинание
spellbook-healing-bolt-desc = Способность направить на цель заряд жизненной энергии, исцеляющей от ран.

spellbook-anomaly-name = Создать аномалию
spellbook-anomaly-desc = Теперь вы можете создать аномалию прямо там, где вы стоите.

spellbook-knock-name = Стук
spellbook-knock-desc = Заклинание, открывающее даже самые негостеприимные двери.

spellbook-omnitool-name = Призыв омнитула
spellbook-omnitool-description = Заклинание по призыву в руку универсального инструмента на три минуты.

spellbook-event-summon-pizza-name = Пицца для всех
spellbook-event-summon-pizza-description = Лучшее заклинание для вечеринки в масштабе станции.

spellbook-event-summon-donk-name = Донк-покеты для всех
spellbook-event-summon-donk-description = Данное заклинание точно не было проспонсировано корпорацией Donk.Co

spellbook-event-summon-drinks-name = Напитки для всех
spellbook-event-summon-drinks-description = Создает у каждого на станции маленьку баночку со вкусным напитком.

ent-ADTActionTaumaturgTeslaball = Мини-тесла
    .desc = Запускает по цели мини-теслу.

ent-ADTActionTaumaturgTaser = Оглушающий заряд
    .desc = Запускает по цели оглушающий заряд.

ent-ADTActionTaumaturgMagicArrow = Магическая стрела
    .desc = Запускает по цели магическую стрелу.

ent-ADTActionTaumaturgHealingBolt = Лечащее заклинание
    .desc = Запускает по цели лечебное заклинание.

ent-ADTActionTaumaturgAnomalySpawn = Создать аномалию
    .desc = Создает в месте, где вы стояли - аномалию. Лучше отойдите.

ent-ADTActionTaumaturgKnock = Заклинание стука
    .desc = Откройте двери вокруг себя.

ent-ADTTaumaturgActionSummonPizza = Призыв пиццы
    .desc = Лучшее заклинание для вечеринки в масштабе станции.

ent-ADTTaumaturgActionSummonDonk = Призыв донко-покетов
    .desc = Данное заклинание точно не было проспонсировано корпорацией Donk.Co

ent-ADTTaumaturgActionSummonDrinks = Напитки для всех
    .desc = Создает у каждого на станции маленьку баночку со вкусным напитком.

action-speech-spell-teslaball = ЭЛЕКТРО СФЕРУМ
action-speech-spell-taser = СТАННИНИ
action-speech-spell-arrow = КРУЦИО
action-speech-spell-healing = РЕССУРЕ
action-speech-spell-summon-pizza = ПИЦЦИО
action-speech-spell-summon-donk = ДОНКИНИ
action-speech-spell-summon-can = НАПИТКИ ДЛЯ ВСЕХ

ent-ADTClothingUnderwearBottomTaumaturg = трусы
    .desc = Ежели ты это читаешь, значит тебе удалось или возлечь со мною, или победить меня в бою. Как бы то ни было, знай, что тебе улыбнулась неимоверная удача.
    .suffix = { "Именное, KonnorSmith" }

ent-ADTTaumaturgPDA = КПК тауматурга
    .desc = КПК перешедшего на сторону NT волшебника. Все еще пахнет магией.
    .suffix = { "Именное, KonnorSmith" }

ent-ADTTaumaturgIDCard = ID карта тауматурга
    .desc = { ent-ResearchIDCard.desc }
    .suffix = { "Именное, KonnorSmith" }

ent-ADTTaumaturgLicense = лицензия тауматурга от ЦК
    .desc = Документ с печатью ЦК на хорошей бумаге.
    .suffix = { "Именное, KonnorSmith" }

ent-ADTTaumaturgSWP = краткое СРП тауматурга
    .desc = Документ с печатью ЦК на хорошей бумаге.
    .suffix = { "Именное, KonnorSmith" }

ent-ADTTaumaturgSatchellFilled = сумка
    .desc = Модная сумка.

job-name-taumaturg = тауматург
JobEvent1 = тауматург

job-description-taumaturg = Присланный NT специалист по мистике и магии. Сам является бывшим волшебником, перешедшим на нашу сторону.

doc-text-taumaturg-licence = 
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD
    ██╔██╗██║░░░██║░░░    Сообщение от ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, данным документом мы подтверждаем, что лицо, предъявившее его, является сотрудником корпорации Nanotrasen, прикомандирвоанным к вашей станции.
      Также уведомляем, что лицо, предъявившее этот документ, лояльно NanoTrasen и прошло процедуру имплантации "Майндшилда".

      В задачи данного сотрудника входит работа с явлениями, имеющими сверхъестественную природу или с людьми, обладающими сверхъестественными способностями. Дополнительные сведения представлены в кратком СРП сотрудника.

      Также уведомляем вас о том, что данный сотрудник сам обладает сверхъестественными способностями и предметами из категории "Магия".
      Потому на лицо, предъявившее документ, не должна распространяться ст. 503 КЗ, касающееся владения и пользования предметов из категории "Магия".

      Просьба обеспечить безопасность данного сотрудника, предоставить ему необходимые для работы условия и доставить по завершению смены целым и невредимым на станцию ЦК.

      В случае нарушения КЗ со стороны лица, предъявившего этот документ (кроме упомянутый выше ст. 503 КЗ, касающейся владением предметов из категории "Магия") - следует его арестовать и доставить на станцию ЦК живым.

doc-text-taumaturg-swp = 
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD
    ██╔██╗██║░░░██║░░░    Краткое СРП Тауматурга
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Тауматург - сотрудник NT, занимающийся исследованием сверхъестественных явления и применением способностей и предметов из категории "Магия".

      Сотруднику разрешено:
      1. Исполнять обязанности ученого. В этот момент на него распространяется в том числе и СРП Ученого и Научного Отдела.
      2. Изучать сверхъестественные явления и лиц со сверхъестественными способностями.
      3. Применять сверхъестественные способности для помощи в работе станции, а также с целью увеселения персонала.
      4. Хранить при себе предметы из категории "Магия" - как свои собственные, так и полученные на станции.
      5. Применять сверхъестественные способности для самообороны и защиты станции от угроз, но только в самом крайнем случае. В иных же случаях - следует обратиться за помощью к СБ.
      6. Осуществлять консультации персонала станции по вопросам угроз, имеющих сверхъестественную природу.

      Сотруднику запрещено:
      1. Нарушать Корпоративное Законодательство при помощи своих сверхъестественных способностей и предметов, а также предметов из категории "Магия", полученных на станции.
      2. Применять сверхъестественные способности на персонале станции без его согласия. Исключением могут быть лишь способности, направленные на лечение сотрудника станции без сознания.
      3. Занимать на станции должности в Службе Безопасности и в Командовании.
      4. Передавать предметы со сверхъестественными способностями другим лицам без согласия Капитана или ГСБ.
