ent-ADTWhiteCaneShotgun = белая трость
    .desc = Это не для вас. Это для тех, кто не может понять, что вы слепы, когда вы спрашиваете, является ли отдел снабжения баром.
    .suffix = { "Дробовик" }

ent-ADTWeaponShotgunImprovisedSawn = самодельный обрез
    .suffix = Дробовик
    .desc = Дерьмовенькое, да еще и обрезанное ружьё кустарного производства, использующее патроны калибра 12х70 ружейный. Патронник рассчитан только на один патрон.

ent-WeaponShotgunMakeshift = самодельный дробовик
    .desc = Небольшая ручная пушка, стреляющая патронами для дробовика калибра (12х70). Пригодится, если не выходит найти сигнальный пистолет. У неё нет заплаток, чтобы скреплять её, поэтому есть большая вероятность, что она развалится при каждом выстреле.

# Тут нет импровизированного дробовика ибо используется оффовский

ent-WeaponShotgunForged = кованый двухствольный дробовик
    .desc = обротно сделанный двухствольный дробовик, усиленный стальными пластинами, чтобы держать его вместе. Не такой точный, как настоящий.
