ent-ADTBSore = Блюспейс руда
    .desc = Камень с жилками блюспейс руды

ent-ADTBSore1 = Блюспейс руда
    .desc = Камень с жилками блюспейс руды

ent-ADTBSoreStack = Блюспейс руда
    .desc = Камень с жилками блюспейс руды

ent-ADTRawBSore = Сырая блюспейс руда

ent-ADTMaterialBScrystal = Блюспейс кристалл
    .desc = Просто блюспейс кристалл, который не был совмещен с плазмой и бриллиантом. Имеет ограниченный функционал, но умеет при определенной манипуляции над кристаллом искажать пространство,расширяя ,например, его внутри маленьких предметов, а также перемещать в блюспейс скачки шаттлы
    .suffix = Полный

ent-ADTMaterialBScrystal1=Блюспейс кристалл
    .desc = Просто блюспейс кристалл, который не был совмещен с плазмой и бриллиантом. Имеет ограниченный функционал, но умеет при определенной манипуляции над кристаллом искажать пространство,расширяя ,например, его внутри маленьких предметов, а также перемещать в блюспейс скачки шаттлы
    .suffix = Полный

ent-ADTBScrystal = Блюспейс кристалл

materials-bluespacecrystal = Блюспейс кристалл

ent-ADTMaterialBScrystalArt = Артефактный блюспейс кристалл
    .desc = Кристалл, обьедененный с плазмой и бриллиантом, способный манипулировать позицией обьекта в пространстве, но становится очень нестабильным, если сломать его
    .suffix = Полный

ent-ADTMaterialBScrystalArt1 = Артефактный блюспейс кристалл
    .desc = Кристалл, обьедененный с плазмой и бриллиантом, способный манипулировать позицией обьекта в пространстве, но становится очень нестабильным, если сломать его
    .suffix = 1

ent-ADTBScrystalArtStack = Артефактный блюспейс кристалл
    .desc = Кристалл, обьедененный с плазмой и бриллиантом, способный манипулировать позицией обьекта в пространстве, но становится очень нестабильным, если сломать его

