ent-ADTBSore = блюспейс руда
    .desc = Камень с жилками блюспейс руды

ent-ADTBSore1 = блюспейс руда
    .desc = Камень с жилками блюспейс руды

stack-BSore = блюспейс руда

ent-ADTRawBSore = сырая блюспейс руда

ent-ADTMaterialBScrystal = блюспейс кристалл
    .desc = Просто синий кристалл с возможностью преобразовать в улучшенную и искусственную версию.
    .suffix = Полный

ent-ADTMaterialBScrystal1=блюспейс кристалл
    .desc = Просто синий кристалл с возможностью преобразовать в улучшенную и искусственную версию.
    .suffix = 1

stack-BScrystal = блюспейс кристалл

materials-bluespacecrystal = блюспейс кристалл

ent-ADTMaterialBScrystalArt = искусственный блюспейс кристалл
    .desc = Искусственно созданный кристалл, что переливается внутри фиолетовыми и синими цветами.
    .suffix = Полный

ent-ADTMaterialBScrystalArt1 = искусственный блюспейс кристалл
    .desc = Искусственно созданный кристалл, что переливается внутри фиолетовыми и синими цветами.
    .suffix = 1

stack-BScrystalArt = искусственный блюспейс кристалл
