ent-ADTBSore = блюспейс руда
    .desc = Камень с жилками блюспейс руды

ent-ADTBSore1 = блюспейс руда
    .desc = Камень с жилками блюспейс руды

stack-BSore = блюспейс руда

ent-ADTRawBSore = сырая блюспейс руда

ent-ADTMaterialBScrystal = блюспейс кристалл
    .desc = Просто блюспейс кристалл, который не был совмещен с плазмой и бриллиантом. Имеет ограниченный функционал, но умеет при определенной манипуляции над кристаллом искажать пространство,расширяя ,например, его внутри маленьких предметов, а также перемещать в блюспейс скачки шаттлы
    .suffix = Полный

ent-ADTMaterialBScrystal1=блюспейс кристалл
    .desc = Просто блюспейс кристалл, который не был совмещен с плазмой и бриллиантом. Имеет ограниченный функционал, но умеет при определенной манипуляции над кристаллом искажать пространство,расширяя ,например, его внутри маленьких предметов, а также перемещать в блюспейс скачки шаттлы
    .suffix = 1

stack-BScrystal = блюспейс кристалл

materials-bluespacecrystal = Блюспейс кристалл

ent-ADTMaterialBScrystalArt = артефактный блюспейс кристалл
    .desc = Кристалл, обьедененный с плазмой и бриллиантом, способный манипулировать позицией обьекта в пространстве, но становится очень нестабильным, если сломать его
    .suffix = Полный

ent-ADTMaterialBScrystalArt1 = артефактный блюспейс кристалл
    .desc = Кристалл, обьедененный с плазмой и бриллиантом, способный манипулировать позицией обьекта в пространстве, но становится очень нестабильным, если сломать его
    .suffix = 1

stack-BScrystalArt = артефактный блюспейс кристалл
