ent-ADTBSore = блюспейс руда
    .desc = Камень с жилками блюспейс руды

ent-ADTBSore1 = блюспейс руда
    .desc = Камень с жилками блюспейс руды

stack-BSore = блюспейс руда

ent-ADTRawBSore = сырая блюспейс руда

ent-ADTMaterialBScrystal = блюспейс кристалл
    .desc = Просто синий кристалл с возможностью преобразовать в улучшенную и искуственную версию кристалла
    .suffix = Полный

ent-ADTMaterialBScrystal1=блюспейс кристалл
    .desc = Просто синий кристалл с возможностью преобразовать в улучшенную и искуственную версию кристалла
    .suffix = 1

stack-BScrystal = блюспейс кристалл

materials-bluespacecrystal = Блюспейс кристалл

ent-ADTMaterialBScrystalArt = искуственный блюспейс кристалл
    .desc = Искуственно созданный кристалл, что периливается внутри фиолетовыми и синими цветами.А ну и еще он просто красивый
    .suffix = Полный

ent-ADTMaterialBScrystalArt1 = искуственный блюспейс кристалл
    .desc = Искуственно созданный кристалл, что периливается внутри фиолетовыми и синими цветами.А ну и еще он просто красивый
    .suffix = 1

stack-BScrystalArt = искуственный блюспейс кристалл
