gibtonit-get-damage = Вы слышите глухое гудение внутри руды
gibtonit-bombhasbeendefused = Гудение затихает

ent-ADTGibtonite = гибтонит
    .desc = Чрезвычайно взрывоопасный при ударе шахтным оборудованием, гибтонит часто используется шахтёрами для ускорения работы в качестве горного заряда. Владение этим материалом без соответствующего допуска является незаконным согласно корпоративному закону.

ent-ADTGibtoniteShard = осколок гибтонита
    .desc = Осколок гибтонита, потерявший большую часть взрывоопасных свойств, но всё ещё опасен. Кажется, он способен разрезать даже самую необычную материю.