adt-gibtonite-deposit-active = Внутри был гибтонит! Сейчас рванёт!
adt-gibtonite-deposit-defused = Цепная реакция остановлена! До взрыва гибтониту оставалось реакций: { $left }!
adt-gibtonite-ore-primed = Удар по гибтониту запускает цепную реакцию!
adt-gibtonite-ore-defused = Цепная реакция остановлена! ...Но и качество руды снизилось.

ent-ADTGibtonite = гибтонит
    .desc = Чрезвычайно взрывоопасный при ударе шахтным оборудованием, гибтонит часто используется шахтёрами для ускорения работы в качестве горного заряда. Владение этим материалом без соответствующего допуска является незаконным согласно корпоративному закону.

ent-ADTGibtoniteShard = осколок гибтонита
    .desc = Осколок гибтонита, потерявший большую часть взрывоопасных свойств, но всё ещё опасен. Кажется, он способен разрезать даже самую необычную материю.