ent-ADTScrapLvCable = сломанный НВ кабель
    .desc = Сломанный и непригодный к использованию кусок кабеля.

ent-ADTScrapMvCable = сломанный СВ кабель
    .desc = Сломанный и непригодный к использованию кусок кабеля.

ent-ADTScrapHvCable = сломанный ВВ кабель
    .desc = Сломанный и непригодный к использованию кусок кабеля.

ent-ADTScrapZincBeam = цинковая куча
    .desc = Кучка цинка, которая теперь не служит человеку, дайте же ей новую жизнь переработав в очищенный цинк!

ent-ADTScrapBattery = взорванная батарейка
    .desc = Эта сгоревшая куча смахивает на батарейку! Попахивает плазмой.

ent-ADTScrapZincHeap = цинковая балка
    .desc = Хорошая такая балка полная цинка! Правда кто сумел сломать болты, что держали эту балку на месте?

ent-ADTScrapLeadContainer = свинцовый контейнер
    .desc = Оу...надеюсь экоактивисты не увидели этот контейнер...

ent-ADTScrapLeadHeap = свинцовая банка
    .desc = Ты бы ещё консервных банок насобирал!

ent-ADTScrapTextile = кусок ткани
    .desc = Кусок ткани что был оторван от шторы.

ent-ADTScrapClothing1 = кусок от комбенизона
    .desc = У кого то была жаркая ночь или же кого то разорвало...

ent-ADTScrapClothing2 = кусок от комбенизона
    .desc = У кого то была жаркая ночь или же кого то разорвало...

ent-ADTScrapBandage = использованный кусок бинта
    .desc = Ни пуха, ни пера...

ent-ADTScrapBrokenBoards = сломанные доски
    .desc = Кто то был слишком не худой чтобы сломать очень не крепкие доски.

ent-ADTScrapBrokenChair = ножка от стула
    .desc = Отличное оружие! Правда не эффективное до ужаса!..



trash-lv-cable = сломанный НВ кабель
trash-mv-cable = сломанный МВ кабель
trash-hv-cable = сломанный ВВ кабель
trash-bandage = использованный кусок бинта
