ent-ADTScrapLvCable = сломанный НВ кабель
    .desc = Сломанный и непригодный к использованию кусок кабеля.

ent-ADTScrapMvCable = сломанный СВ кабель
    .desc = Сломанный и непригодный к использованию кусок кабеля.

ent-ADTScrapHvCable = сломанный ВВ кабель
    .desc = Сломанный и непригодный к использованию кусок кабеля.

ent-ADTScrapZincBeam = цинковая куча
    .desc = Кучка цинка, которая теперь не служит человеку, дайте же ей новую жизнь переработав в очищенный цинк!

ent-ADTScrapBattery = взорванная батарейка
    .desc = Эта сгоревшая куча смахивает на батарейку! Попахивает плазмой.

ent-ADTScrapZincHeap = цинковая балка
    .desc = Хорошая такая балка полная цинка! Правда кто сумел сломать болты, что держали эту балку на месте?

ent-ADTScrapLeadContainer = свинцовый контейнер
    .desc = Оу...надеюсь экоактивисты не увидели этот контейнер...

ent-ADTScrapLeadHeap = свинцовая банка
    .desc = Ты бы ещё консервных банок насобирал!

ent-ADTScrapTextile = кусок ткани
    .desc = Кусок ткани что был оторван от шторы.
