ent-ADTShipBattleDogtagCaptainTSF = жетон капитана ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон капитана флота Транс-Солнечной Федерации.

ent-ADTShipBattleDogtagExecutionalOfficerTSF = жетон старпома ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон старшего помощника капитана Транс-Солнечной Федерации.

ent-ADTShipBattleDogtagCommanderTSF = жетон коммандера ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон коммандера флота Транс-Солнечной Федерации.

ent-ADTShipBattleDogtagChiefGunnerTSF = жетон старшего канонира ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон старшего канонира флота Транс-Солнечной Федерации.

ent-ADTShipBattleDogtagMarineLeutenantTSF = жетон лейтенанта пехоты ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон лейтенанта космической пехоты Транс-Солнечной Федерации.

ent-ADTShipBattleDogtagMarineTSF = жетон пехотинца ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон космического пехотинца Транс-Солнечной Федерации.

ent-ADTShipBattleDogtagGunnerTSF = жетон канонира ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон канонира флота Транс-Солнечной Федерации.

ent-ADTShipBattleDogtagNavigatorTSF = жетон штурмана ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон штурмана флота Транс-Солнечной Федерации.

ent-ADTShipBattleDogtagPilotTSF = жетон пилота ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон пилота флота Транс-Солнечной Федерации.

ent-ADTShipBattleDogtagMedicTSF = жетон медика ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон судового медика Транс-Солнечной Федерации.

ent-ADTShipBattleDogtagEngineerTSF = жетон инженера ТСФ
    .suffix = Космические бои, ТСФ
    .desc = Идентификационный жетон судового инженера Транс-Солнечной Федерации.



ent-ADTShipBattleDogtagCaptainKMT = жетон капитана КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон капитана флота Конфедерации Миров Тауреи.

ent-ADTShipBattleDogtagExecutionalOfficerKMT = жетон старпома КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон старшего помощника капитана Конфедерации Миров Тауреи.

ent-ADTShipBattleDogtagCommanderKMT = жетон коммандера КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон коммандера флота Конфедерации Миров Тауреи.

ent-ADTShipBattleDogtagChiefGunnerKMT = жетон старшего канонира КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон старшего канонира флота Конфедерации Миров Тауреи.

ent-ADTShipBattleDogtagMarineLeutenantKMT = жетон лейтенанта пехоты КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон лейтенанта космической пехоты Конфедерации Миров Тауреи.

ent-ADTShipBattleDogtagMarineKMT = жетон пехотинца КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон космического пехотинца Конфедерации Миров Тауреи.

ent-ADTShipBattleDogtagGunnerKMT = жетон канонира КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон канонира флота Конфедерации Миров Тауреи.

ent-ADTShipBattleDogtagNavigatorKMT = жетон штурмана КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон штурмана флота Конфедерации Миров Тауреи.

ent-ADTShipBattleDogtagPilotKMT = жетон пилота КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон пилота флота Конфедерации Миров Тауреи.

ent-ADTShipBattleDogtagMedicKMT = жетон медика КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон судового медика Конфедерации Миров Тауреи.

ent-ADTShipBattleDogtagEngineerKMT = жетон инженера КМТ
    .suffix = Космические бои, КМТ
    .desc = Идентификационный жетон судового инженера Конфедерации Миров Тауреи.
