adt-station-goal-transit-base =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительные задачи отсутствуют.

adt-station-goal-transit-resourses =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - перед завершением смены собрать всю руду и ресурсы, добытые отделом снабжения и транспортировать их на станцию ЦК.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела снабжения, Капитана и Квартирмейстера.

adt-station-goal-transit-upgrade =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - создать улучшенные версии оборудования для отделов станции и транспортировать это оборудование на станцию ЦК по завершению смены.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела исследований, Капитана и Научного Руководителя.

adt-station-goal-transit-servicedecor =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - украсить помещения бара, столовой, театра и примыкающих территорий.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием инженерного и сервисного отдела, Капитана, Старшего Инженера и Главы Персонала.

adt-station-goal-transit-servicetransport =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК еду, напитки и продукцию отдела ботаники, неизрасходованные в течение смены.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела сервиса, Капитана и Главы Персонала.

adt-station-goal-transit-artifact =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК в защищенных контейнерах артефакты, над которыми работал отдел исследований.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела исследований, Капитана и Научного руководителя.

adt-station-goal-transit-medicine =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК остаток лекарств, изготовленных медицинским отделом за период смены.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием медицинского отдела, Капитана и Главного Врача.

adt-station-goal-transit-contraband =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК вещественные доказательства задержанных преступников и найденную за время смены контрабанду.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием службы безопасности, Капитана и Главы Службы Безопасности.

adt-station-goal-multiple =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, вам предоставляется несколько задач на выбор.

      Соберите членов командования на брифинг и определите, какие из задач персонал станции способен выполнить и выберите их в качестве текущих.
      Отчет о собрании членов командования и выбранные для исполнения цели отправьте факсом на станцию Центрального Командования.

      Рекомендуемая длительность смены - от полутора до двух с половиной часов. После прошествия двух часов - вы имеете право запустить процесс эвакуации вне зависимости от статуса исполнения целей.

      Настоятельно рекомендуем выбрать вам две цели из списка представленных ниже.

      Список целей на выбор:
      Цели для отдела Исследований
      1. Получить 10 ядер аномалий и доставить их на ЦК в защищенном ящике.
      2. Подготовить 8 артефактов (степень изученности и происхождение артефактов любые) и доставить их на ЦК в специальных контейнерах.
      3. Сделать 20 технологических дисков и доставить их на ЦК в защищенном ящике.
      4. Собрать 4 полностью укомплектованных киборга. Доставить киборгов на станцию ЦК.

      Цели для Инженерного отдела
      1. Постройка транспортного шаттла с атмосферой на 8 посадочных мест.
      2. Постройка космического истребителя.
      3. Постройка шаттла отдела снабжения.
      4. Постройка улучшенного шаттла утилизаторов.
      5. Расширение одного из выбранного отдела и оснащение его рабочим оборудованием, соответствующим отделу.
      6. Улучшение жилого блока станции.
      7. Синтез ценных газов (тритий и дороже) ценностью не менее 150 тысяч кредитов и доставка канистр на ЦК.

      Цели для Сервисного отдела
      1. Расширение и улучшение бара.
      2. Заготовка 200 единиц сельскохозяйственной продукции и доставка их на ЦК.
      3. Заготовка 600 единиц древесины и доставка их на ЦК.
      4. Заготовка 50 единиц еды и доставка их на ЦК.
      5. Проведение спектакля/концерта/поэтического вечера/бойцовского турнира или иного развлекательного мероприятия для персонала.

      Цели для отдела Снабжения
      1. Заготовка 900 листов стали, стекла или плазмы и их доставка на ЦК.
      2. Заготовка 600 слитков серебра или золота и их доставка на ЦК.
      3. Заготовка 450 единиц урана, бананиума или пластали и их доставка на ЦК.

      Цели для Медицинского отдела
      1. Заготовка 1000 единиц биомассы их доставка на ЦК.
      2. Заготовка крупной партии базовых лекарств и их доставка на ЦК.
      3. Заготовка партии продвинутых лекарств и их доставка на ЦК.
      4. Проведение учений по первой медицинской помощи для персонала станции.

      Цели для Службы Безопасности
      1. Проведение для персонала станции учений по обращению с оружием и тактике боя.
      2. Подготовка 10 боевых комплектов - броня, каска, одно основное оружие и одно вспомогательное, комплект магазинов и боеприпасов к нему (если в комплект входит огнестрельное оружие). Снаряжение доставить на ЦК.
      3. Подготовка досье на 25% от численности экипажа на момент начала смены.
      4. Изготовление 8 единиц корабельного вооружения, батарей/магазинов к нему и доставка на ЦК.


adt-station-goal-bluespace-harvest =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
    Внимание, Командование { $station }, ваша текущая смена - создание и тестирование на перегрузку экспериментального блюспейс-добытчика и добыча в нём 30 тысяч очков.[/bold]

    Вам необходимо построить блюспейс-добычтик, сделать для него достаточное количество электропитания и добыть 30 тысяч очков добычи.
    После выполнения цели станции, экипаж может потратить добытые очки.
