adt-station-goal-transit-base = 
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более 3 часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительные задачи отсутствуют.

adt-station-goal-transit-resourses = 
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более 3 часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - перед завершением смены собрать всю руду и ресурсы, добытые отделом снабжения и транспортировать их на станцию ЦК.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела снабжения, Капитана и Квартирмейстера.

adt-station-goal-transit-upgrade = 
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более 3 часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - создать улучшенные версии оборудования для отделов станции и транспортировать это оборудование на станцию ЦК по завершению смены.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела исследований, Капитана и Научного Руководителя.

adt-station-goal-transit-servicedecor = 
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более 3 часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - украсить помещения бара, столовой, театра и примыкающих территорий.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием инженерного и сервисного отдела, Капитана, Старшего Инженера и Главы Персонала.

adt-station-goal-transit-servicetransport = 
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более 3 часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК еду, напитки и продукцию отдела ботаники, неизрасходованные в течение смены.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела сервиса, Капитана и Главы Персонала.

adt-station-goal-transit-artifact = 
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более 3 часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК в защищенных контейнерах артефакты, над которыми работал отдел исследований.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела исследований, Капитана и Научного руководителя.

adt-station-goal-transit-medicine = 
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более 3 часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК остаток лекарств, изготовленных медицинским отделом за период смены.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием медицинского отдела, Капитана и Главного Врача.

adt-station-goal-transit-contraband = 
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝    NT-STATION-CC-CMD-DCR
    ██╔██╗██║░░░██║░░░    Цель ЦК
    ██║╚████║░░░██║░░░    { $station }
    ██║░╚███║░░░██║░░░
    ╚═╝░░╚══╝░░░╚═╝░░░
    ═════════════════════════════════════════
      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более 3 часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК вещественные доказательства задержанных преступников и найденную за время смены контрабанду.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием службы безопасности, Капитана и Главы Службы Безопасности.
