adt-station-goal-start = [color=#1b487e]███[/color][color=#1b487e]░███░░░░██░░░░[/color][color=#1b487e]                          ★ ★ ★[/color][color=#1b487e]
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]NanoTrasen[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░[/color][color=#1b487e]███[/color][color=#1b487e]                          ★ ★ ★[/color]
    ================================================[bold]
                                             ЦЕЛЬ СТАНЦИИ[/bold]
    ================================================
    ВНИМАНИЕ: КРАЖА, УНИЧТОЖЕНИЕ ИЛИ НЕЗАКОННОЕ ИЗМЕНЕНИЕ СОДЕРЖАНИЯ ДАННОГО ДОКУМЕНТА НАКАЗЫВАЕТСЯ В СООТВЕТСТВИИ СО СТ. 410 КЗ NT

adt-station-goal-end = 
    ================================================[italic]
                                          Место для печати[/italic]

adt-station-goal-shuttle =
    { adt-station-goal-start }

    Основная цель текущей смены - постройка пилотируемого шаттла для грузовых и пассажирских перевозок.

    Шаттл должен соответствовать следующим требованиям:
    - Наличие стабильного источника электропитания и запасов топлива, достаточных для автомного полета шаттла в течение 3 часов
    - Наличие запасного источника электропитания в виде СМЭС
    - Наличие гравитации и пригодной для дыхания атмосферы
    - Наличие гироскопа и не менее двух двигателей для движения в каждую сторону
    - Расположение стыковочных шлюзов в соответствии со стандартами стыковочных доков объектов NT
    - Кабина пилота, отгороженная от остальной части шаттла шлюзом или стеклянной дверью с доступами для инженеров, СБ и командования
    - Пассажирский отсек с 20 посадочными местами, из которых не менее 2 - расположены в "вокс-зоне" и имеют отдельную от остального шаттла азотную атмосферу
    - Грузовой отсек, отделенный от пассажирского и способный вместить не менее 16 ящиков
    - Машинное отделение, отделенное от всех остальных отсеков шаттла шлюзом или стеклянной дверью с доступами для инженеров, СБ и командования
    - Запас еды и напитков, достаточные для 20 пассажиров и 3 членов экипажа в течение 3 часов
    - Наличие системы сбора и сброса мусора

    После выполнения цели командование станции обязано выслать вместе с отчетом документы для регистрации построенного шаттла.

    Заказы, заверенные печатью СИ и НР, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную руководителям Инженерного и Научного отдела, а также руководству отдела Снабжения. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работ ЦК может прислать ревизора для приемки и проверки построенного шаттла.

    { adt-station-goal-end }

adt-station-goal-dock =
    { adt-station-goal-start }

    Основная цель текущей смены - создание дока с инфраструктурой для постройки шаттлов. В случае наличия такового - улучшение дока для полного соответтсвия требованиям ниже.

    Док для постройки шаттла должен соответствовать следующим требованиям:
    - Способность обеспечить строительство шаттла размерами не менее 9 на 20 метров
    - Наличие источника автономного питания и запасов топлива, достаточных для работы дока в случае отсутствия на станции электричества в течение часа
    - Наличие запасного источника электропитания в виде трех СМЭС
    - Наличие гравитации, пригодной для дыхания атмосферы и запасных канистр с воздухом
    - Наличие порта для газовых канистр для заполнения их воздухом из атмосферной системы станции
    - Наличие противометеоритной защиты, не мешающей прилету и отлету шаттла к доку
    - Расположение стыковочных шлюзов в соответствии со стандартами стыковочных доков объектов NT
    - Склад с материалами, машинами и платами, необходимыми для постройки полноценного шаттла
    - Мастерская с протолатом и автолатом, местом для сборки машин и конвейерной лентой для доставки собранных машин к стыковочным докам
    - Зона отдыха для инженеров
    - Наличие системы сбора и сбрсоа мусора

    В отчете о выполнении цели должно быть указано местоположение доков для постройки шаттла.

    Заказы, заверенные печатью СИ и НР, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную руководителям Инженерного и Научного отдела, а также руководству отдела Снабжения. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работ ЦК может прислать ревизора для приемки и проверки построенных доков.

    { adt-station-goal-end }

adt-station-goal-dormitory =
    { adt-station-goal-start }

    Основная цель текущей смены - расширение или создание дополнительного жилого блока на станции.

    Новая часть жилого блока станции должна соответствовать следующим требованиям:
    - Не менее 6 индивидуальных кают с одним спальным местом в каждой и кнопкой для запирания изнутри
    - Не менее 2 кают с четыремя спальными местами в каждой
    - Наличие электропитания
    - Наличие гравитации и пригодной для дыхания атмосферы
    - Наличие полноценной системы вентиляции и скруббинга
    - Наличие общего зала для приема пищи и отдыха персонала
    - Наличие мебели в каютах и в общем зале
    - Наличие средств развлечения: телевизора, игральных автоматов и музыкальных инструментов
    - Наличие места для приготовления пищи и безалкогольных напитков
    - Наличие раздевалки, душевой кабинки и не менее двух туалетов
    - Наличие системы сбора и сброса мусора

    В отчете о выполнении цели должно быть указано местоположение дополнительного жилого отсека в том случае, если он был построен отдельно от уже имеющегося на станции.

    Заказы, заверенные печатью СИ и НР, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную руководителям Инженерного и Научного отдела, а также руководству отдела Снабжения. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работ ЦК может прислать ревизора для приемки и проверки построенного жилого блока.

    { adt-station-goal-end }

adt-station-goal-tournament =
    { adt-station-goal-start }

    Основная цель текущей смены - развлечение отобранного на станцию (за высокие показатели производительности) персонала путем проведения чемпионата по боксу или боевым искусствам.

    Для проведения турнира необходима постройка или улучшение уже имеющегося ринга для соответствия следующим требованиям:
    - Размер ринга не менее 5 на 5 метров, огороженных от зрительского зала барьерами
    - Не менее 20 зрительских мест, из которых 5 - места повышенного комфорта для членов командования
    - Наличие электропитания, пригодной для дыхания атмосферы и гравитации
    - Наличие медицинского пункта для участников турнира и зрителей
    - Наличие раздевалки для участников турнира
    - Наличие кафетерия для зрителей
    - Наличие поста СБ для патруля, осуществляющего охрану турнира
    - Наличие камеры, снимающей турнир и транилсрующей его по внутренней телесети станции
    - Наличие системы сбора и сброса мусора

    Число участников, регламент турнира и использование Боевых Искусств участниками - по усмотрению командования Станции.

    При проведении турнира необходимо обеспечить охрану и медицинскую помощь участникам и зрителям, а также - наличие еды, напитков и иных развлечений.

    Участникам турнира в качестве бонуса вне зависимости от занятого места необходимо выплатить 1000 кредитов со счета отдела Снабжения.
    Победителю турнира - 10 000 кредитов со счета отдела Снабжения и выдать пояс, присланный вам вместе с документом.
    Допускается выдача дополнительных средств участникам, занявшим 2 и 3 места в турнире и дополнительная награда для победителя.

    В отчете о выполнении цели должно быть указано место проведения турнира и его победитель/победители.

    Заказы, заверенные печатью СИ и ГП, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную Старшему Инженеру и Главе Персонала, а также руководству отдела Снабжения. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию подготовки места проведения турнира ЦК может прислать ревизора для приемки объекта и для участия в турнире в качестве зрителя или судьи.

    { adt-station-goal-end }

adt-station-goal-restavration =
    { adt-station-goal-start }

    Основная цель текущей смены - реставрация пришедших в ненадлежащее состояние отсеков станции и технических коридоров.

    Реставрированным отсек станции или техническое помещение может считаться при выполнении следующих требований:
    - Наличие электропитания, гравитации и пригодной для дыхания атмосферы
    - Наличие равномерного освещения, не допускающего темных мест
    - Очистка помещения или технического коридора от мусора, грязи и луж
    - Наличие напольного покрытия, аналогичного покрытию в основной части отдела или в коридорах станции
    - Отсутствие угроз в технических коридорах, как техногенного характера, так и со стороны агрессивной фауны
    - Для отсека, принадлежащего определенному отделу - наличие соответствующего отделу оборудования и доступов на шлюзах

    Цель будет считаться успешной в случае, если:
    - Вариант 1: Ни в одном департаменте станции не будет отсеков в ненадлежащем состоянии и будет реставрировано не менее 20% площади технических помещений и коридоров
    - Вариант 2: В половине департаментов станции не будет отсеков в ненадлежащем состоянии и будет реставрировано не менее 50% площади технических помещений и коридоров

    Для технических коридоров и помещений, полностью реставрированных, отменяется запрет на посещение патрулями СБ в Зеленый Код.

    В отчете о выполнении цели должно быть указано, в каких отдела реставрированы отсеки и какая доля площади технических помещений восстановлена. От этого будет определяться степень успешности выполнения цели и соответствующий уровень премии или штрафа.

    Заказы, заверенные печатью СИ, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную Старшему Инженеру, а также руководству отдела Снабжения. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки реставрированных помещений.

    { adt-station-goal-end }

adt-station-goal-bridge =
    { adt-station-goal-start }

    Основная цель текущей смены - улучшение условий для работы командования путем ремонта мостика.

    Улучшенный мостик должен сооответствовать следующим требованиям:
    - Наличие электропитания, гравитации и пригодной для дыхания атмосферы
    - Наличие равномерного освещения, не допускающего темных мест
    - Очистка помещения или технического коридора от мусора, грязи и луж
    - Наличие системы вентиляции
    - Наличие системы сбора и сброса мусора
    - Замена напольного покрытия на паркет и ковры
    - Замена имеющихся стульев и кресел на мебель повышенной комфортабельности
    - Улучшение иной мебели на мостике
    - Создание или улучшение имеющегося конференц-зала
    - Конференц-зал должен быть способен вместить не менее 10 участников, в том числе два отдельных места для сотрудников ЦК
    - В конференц-зале должны соответствующие статусу командования первые блюда, вторые блюда, десерты, закуски и напитки, алкогольные и безалкогольные
    - Наличие в конференц-зале или в примыкающем к нему помещении зоны отдыха для 3-4 лиц
    - Наличие ставень, закрывающих окна на мостик и конференц-зал изнутри
    - Наличие гермозатворов, закрывающих проходы на мостик и в конференц-зал изнутри
    - Наличие запаса медикаментов на случай оказания первой помощи представителю командования
    - Наличие дополнительных украшений и декора мостика в соответствии со вкусом капитана и глав станции

    Заказы, заверенные печатью СИ, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную Старшему Инженеру, а также руководству отдела Снабжения. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки отремонтированного мостика.

    { adt-station-goal-end }

adt-station-goal-mail =
    { adt-station-goal-start }

    Основная цель текущей смены - создание на станции системы пневматической почты или улучшение уже имеющейся.

    Система пневматической почты, состоящая из почтовых блоков, труб и маршрутизаторов, должна иметь возможность доставки посылки или сообщения из любого почтового блока в следующие пункты на станции:
    - Мостик
    - Рабочее место Главы Персонала
    - Каюта Капитана
    - Все отделы станции
    - Бар
    - Жилой блок
    - Библиотека
    - Церковь
    - Суд

    Отдел Снабжения должен до конца смены рассортировать полученную почту и посылки и разослать их, используя построенную систему, получателям.

    Заказы, заверенные печатью СИ, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную Старшему Инженеру, а также руководству отдела Снабжения. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки и тестирования системы пневматической почты.

    { adt-station-goal-end }

adt-station-goal-ambusol =
    { adt-station-goal-start }

    Основная цель текущей смены - синтез для сил РХБЗЗ особо ценного реагента - амбузола. Для этого вместе с данным документом вам будут присланы три таблетки ромерола.

    Для выполнения цели вам необходимо синтезировать не менее 500 единиц амбузола. В случае превышения этого показателя - ответственные за синтез реагента сотрудники и их руководители будут премированы после завершения смены.

    Местом исполнения цели объявляется вирусология, в случае отсутствия таковой - нужно возвести безопасное и изолированное помещение в медицинском или исследовательском отделе.
    К выполнению цели могут быть привлечены как работники медицинского отдела, так и исследовательского отдела, в зависимости от штата станции и компетенций сотрудников.

    Для заражения вирусом, чьё присутствие в организме необходимо для выработки прекурсора амбузола, допускаются:
    - Животные (кроме домашних питомцев станции)
    - Лица, осужденные по статье 5ХХ
    - Добровольцы из числа персонала. В таком случае им в случае выживания выплачивается премия в размере 20 000 кредитов из средства отдела снабжения.

    Животное или разумное существо, принявшее ромерол, должно быть помещено в изолированное помещение в вирусологии и умервщлено гуманным (быстрым и с минимумом болевых ощущений) способом.
    После зомбификации необходимо начать добычу прекурсова для производства амбузола и приступить к его синтезу.

    По окончанию синтеза нужного числа амбузола зомбифицированный организм должен быть вновь умервщлен. Если это был доброволец из числа персонала - необходима его клонирование на станции. В случае невозможности это сделать - клонирование на станции ЦК.
    Все тела использованных в ходе исполнения цели животных и разумных существ должны быть доставлены на ЦК без признаков гниения в мешках для трупов для дальнейшего изучения и использования.

    Службе Безопасности необходимо обеспечить безопасность персонала при обращении с зомбифицированными организмами и нераспространение инфекции в случае инцидентов.

    Заказы, заверенные печатью ГВ и НР, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную Главному Врачу, Главе Службы Безопасности и Научному Руководителю. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать представителя РХБЗЗ для получения амбузола и оценки ситуации с биологической безопасностью на станции.

    { adt-station-goal-end }

adt-station-goal-storage =
    { adt-station-goal-start }

    Основная цель текущей смены - постройка и заполнение орбитального хранилища.

    Орбитальное хранилище должно соответствовать следующим требованиям:
    - Внутренний объем не менее 5 на 5 метров.
    - Стены из пластали или не меньшего по прочности материала.
    - Отдаление от внешней обшивки станции не менее чем на 15 метров. Отделение от станции не требуется.
    - Наличие противометеоритной защиты по всему периметру хранилища.
    - Автономная система энергообеспечения. Крайне желательно наличие системы солнечных панелей.
    - Наличие атмосферы (желательно охлажденной до -5 градусов Цельсия) и гравитации.
    - Наличие освещения шлюза хранилища и внутреннего помещения.
    - Шлюз с изолирующим вентилятором. Доступы - только для командования и инженерного отдела.
    - Наличие контейнера-холодильника для хранения еды и трех защищенных ящиков - один для лекарств, один для семян, один для плат и материалов.

    Наполнение хранилища должно быть следующим:
    - В контейнере-холодильнике - запас еды, достаточный для пропитания 10 человек в течение длительного времени. Предпочтение отдать продуктам с высокой питательностью и длительным сроком хранения. Предусмотреть наличие продуктов, подходящих как для вегетарианской, так и строго мясной диеты.
    - В контейнере для лекарств - не менее 200 единиц лекарств от каждого известного типа урона, плюс эпинефрин, кровоостанавливающее и 50 единиц окулина. Допускается любая форма фасовки - жидкость (предусмотреть наличие шприцов для ввода), таблетки, медипены.
    - Также в контейнере для лекарств должны содержаться 10 аптечек, каждая из которых должна содержать в себе 10 единиц хирургической нити, 10 единиц регенеративной сети, 10 бинтов, шприц с эпинефрином, шприц с инапровалином, шприц с транексамовой кислотой.
    - В контейнере для семян - по 3 единицы семян, десять базовых видов, три - экзотических, три - лекарственных и пять - мутировавшие варианты из всех предыдущих групп.

    В контейнере для плат должно содержаться:
    - Три платы гидропонного лотка.
    - По одной плате экстрактора семян, измельчителя реагентов, микроволновой печи и духовки.
    - По одной плате ХимМастера и раздатчика реагентов. Для раздатчика реагентов - поместить два набора пополнения ХимкоМата.
    - По одной плате автолата, протолата, принтера схем и фабрикатора экзокостюмов.
    - По одной плате для анализатора артефактов, аналитической и исследовательской консолях.
    - По одной плате для всех видов портативных генераторов, по одной плате для СМЭС, ЛКП и подстанции.
    - По одной плате для нагревателя и охладителя.

    Заказы, заверенные печатью СИ, ГВ и НР, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную Главному Врачу, Научному Руководителю и Старшему Инженеру. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки орбитального хранилища.

    { adt-station-goal-end }

adt-station-goal-medbay =
    { adt-station-goal-start }

    Основная цель текущей смены - расширение и улучшение медицинского отсека.

    Улучшение должно соответствовать следующим требованиям:
    - Наличие шести индивидуальных больничных палат с высоким уровнем комфорта.
    - Наличие в медотсеке работающих клонерки (с запасом биомассы) и криокапсул с запасом реагентов.
    - Запас аптечек, содержащих в себе полные наборы хирургической нити и регенеративной сети.
    - Чистота и стерильность всего медицинского отсека - как уже имеющегося, так и расширенного.
    - Наличие в имеющейся и расширенной части медицинского отсека освещения, электроэнергии, атмосферы и гравитации.

    При этом для оборудования индивидуальных палат не допускается перепланировка уже имеющихся помещений медицинского отсека, в том числе вирусологии.

    Заказы, заверенные печатью СИ и ГВ, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную Главному Врачу, Научному Руководителю и Старшему Инженеру. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки расширения медицинского отсека.

    { adt-station-goal-end }

adt-station-goal-mech =
    { adt-station-goal-start }

    Основная цель текущей смены - постройка и оснащение мехов.

    Исследовательский отдел должен изготовить следующие мехи:
    - Фазон (в случае невозможности - заменить двумя Дюрандами), 1 единица
    - Дюранд, 1 единица
    - Гайгэкс, 2 единицы
    - Одиссей, 2 единицы
    - Рипли, 4 единицы

    Все построенные мехи должны быть полностью оборудованы соответствующим оборудованием или вооружением.
    По завершению цели изготовленные мехи должны быть доставлены на станцию Центрального Командования.

    Заказы, заверенные печатью Научного Руководителя, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копии данного документа следует выслать или передать вручную Научному Руководителю и Главе Службы Безопасности. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки построенных мехов.

    { adt-station-goal-end }

adt-station-goal-anomaly =
    { adt-station-goal-start }

    Основная цель текущей смены - создание исследовательских материалов.

    Исследовательский отдел должен подготовить:
    - Пять ядер аномалий разного типа.
    - Один полностью исследованный артефакт.
    - Шестьдесят технологических дисков.

    Ядра аномалии и технологические диски должны быть упакованы в защищенные ящики (ядра и диски раздельно) и доставлены на станцию Центрального Командования.
    Артефакт должен быть упакован в контейнер для артефактов и доставлен на станцию Центрального Командования. Вместе с артефактом должен идти комплект документации - результаты анализа узлов и отчет об исследовании объекта.

    Происхождение артефакта для исследования не имеет значения.

    Заказы, заверенные печатью Научного Руководителя, необходимые для выполнения цели, должны носить приоритетный характер и выполняться в кратчайшие сроки.

    Копию данного документа следует выслать или передать вручную Научному Руководителю. В случае отсутствия руководителей - копию документа передаются сотрудникам отдела исследований.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки исследовательских материалов.

    { adt-station-goal-end }

adt-station-goal-killbox =
    { adt-station-goal-start }

    Основная цель текущей смены - создание тренировочного комплекса для сотрудников Службы Безопасности и добровольцев из числа гражданского персонала станции.

    Тренировочный комплекс должен соответствовать следующим требованиям:
    - Наличие электроэнергии, атмосферы и гравитации.
    - Наличие полосы препятствий, на преодоление которым сотрудником Службы Безопасности в стандартной экипировке должно быть затрачено не менее 20 и не более 60 секунд.
    - Наличие выстроенной из деревянных баррикад имитации помещения одного из отделов станции, с мишенями противника и гражданских - для отработки тактики штурма помещения, захваченного противником.

    После создания тренировочного комплекса все живые и здоровые сотрудники Службы Безопасности и добровольцы из числа гражданского персонала станции должны пройти тренировку на комплексе.
    Прохождение полосы препятствий за более чем 60 секунд засчитывается как провал тренировки.
    При отработке штурма помещения участник тренировки должен, активно применяя вспышки и светошумовые гранаты, поразить мишени противника не менее 5 патронами и не поразить мишени, изображающие гражданских. Поражение последних засчитывается как провал тренировки.

    Результаты каждого участника тренировки должны фиксироваться в письменном виде. 25% сотрудников СБ и добровольцев, показавших наилучшие результаты, должны быть премированы суммой не менее 2500 кредитов из счета отдела Снабжения.
    В отчете о выполнении цели необходимо указать - какие сотрудники, прошедшие тренировку, показали наилучшие результаты и указать тех, кто её провалил.

    Копию данного документа следует выслать или передать вручную Старшему Инженеру и Главе Службы Безопасности. В случае отсутствия руководителей - копию документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки тренировочного комплекса.

    { adt-station-goal-end }

adt-station-goal-greenhouses =
    { adt-station-goal-start }

    Основная цель текущей смены - создание теплиц и заготовка сельскохозяйственных продуктов.

    Помещение под теплицы должно соответствовать следующим требованиям:
    - Наличие электроэнергии, атмосферы и гравитации.
    - Наличие двадцати гидропонных лотков.
    - Наличие четырех комплекстов ботанических инструментов, экипировки и одежды.
    - Наличие четырех резервуаров для воды.
    - Наличие экстрактора семян, биогенератора, химмастера и измельчителя реагентов.
    - Наличие запаса базовых, лекарственных и экзотических семян.
    - Наличие столов, ящиков  и иных хранилищ для семян и продукции.
    - Наличие не менее 100 единиц мутагена, 200 единиц "Робаст Харвеста", 500 единиц удобрений и четырех заполненных распылителей с гербицидом.

    После сооружения теплиц в них должно быть выращено, упаковано и доставлено в защищенных ящиках на станцию Центрального Командования:
    - 120 единиц сельскохозяйственных продуктов общего назначения.
    - 60 единиц лекарственных растений или их плодов.
    - 60 единиц экзотических растений или их плодов.
    
    Копию данного документа следует выслать или передать вручную Старшему Инженеру и Главе Персонала. В случае отсутствия руководителей - копию документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки тепличного комплекса.

    { adt-station-goal-end }

adt-station-goal-miningoutpost =
    { adt-station-goal-start }

    Основная цель текущей смены - создание шахтерского аванпоста.

    Шахтерский аванпост должен соответствовать следующим требованиям:
    - Наличие электроэнергии, атмосферы и гравитации.
    - Отдаление от внешней обшивки станции на расстояние не менее сотни метров.
    - Внешние стены из пластали, с окнами из бронестекла. Допускаются альтернативные, но не меньшие по площади материалы.
    - Наличие противометеоритной защиты.
    - Наличие автономной системы электропитания с применением солнечных батарей.
    - Наличие стыковочных доков для шаттла отдела Снабжения и челнока.
    - Наличие малогабаритного челнока для полетов между аванпостом и станцией.
    - Наличие печи для переработки руды, сканера массы, магнита для притягивания обломков и инфраструктуры для подзарядки дыхательных баллонов.
    - Наличие станций для зарядки батарей, энергооружия и киборгов.
    - Наличие комнаты отдыха для шахтеров, с запасом еды и напитков (из них не менее 3 разных сортов пива).
    - Наличие запаса лекарств и медицинских припасов от самых распространенных среди шахтеров и утилизаторов травм.
    - Наличие склада для добытой руды и предметов.
    - Наличие полного комплекта экипировки (в том числе скафандров) и инструментов для четырех персон.
  
    Копию данного документа следует выслать или передать вручную Старшему Инженеру и Квартирмейстеру. В случае отсутствия руководителей - копию документа передаются сотрудникам указанных отделов.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки шахтерского аванпоста.

    { adt-station-goal-end }

adt-station-goal-solars =
    { adt-station-goal-start }

    Основная цель текущей смены - создание дополнительного массива солнечных батарей

    Массив солнечных батарей должен соответствовать следующим требованиям:
    - Две ветки, расположенные на противоположных концах станции - для того, чтобы хотя бы одна ветка могла вырабатывать достаточно много энергии в момент времени.
    - Наличие по 32 единиц солнечных панелей на каждой ветке.
    - Наличие трекера на каждой ветке.
    - Наличие на каждой ветке СМЭС, заряжаемого энергией из солнечных батарей и подпитывающего общую энергосистему станции.
    - Наличие противометеоритной защиты.
    - Наличие шлюзов, выходящих в непосредственной близости к веткам. Доступ для шлюзов - "Внешний".
    - Наличие в помещении со шлюзом запаса стали, стержней и высоковольных кабелей.
    - Наличие в помещении со шлюзом канистр с кислородом и азотом.
  
    Копию данного документа следует выслать или передать вручную Старшему Инженеру. В случае отсутствия руководителя - копию документа передаются сотрудникам указанного отдела.

    В случае невозможности выполнить цель - сообщите Центральному Командованию об этом не более чем за 45 минут от начала смены и запросите смену цели.

    По окончанию работы над целью ЦК может прислать ревизора для приемки дополнительного массива солнечных батарей.

    { adt-station-goal-end }

adt-station-goal-transit-base = 
      { adt-station-goal-start }

      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительные задачи отсутствуют.

     { adt-station-goal-end }

adt-station-goal-transit-resourses = 
      { adt-station-goal-start }

      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - перед завершением смены собрать всю руду и ресурсы, добытые отделом снабжения и транспортировать их на станцию ЦК.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела снабжения, Капитана и Квартирмейстера.

adt-station-goal-transit-upgrade = 
      { adt-station-goal-start }

      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - создать улучшенные версии оборудования для отделов станции и транспортировать это оборудование на станцию ЦК по завершению смены.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела исследований, Капитана и Научного Руководителя.

     { adt-station-goal-end }

adt-station-goal-transit-servicedecor = 
      { adt-station-goal-start }

      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - украсить помещения бара, столовой, театра и примыкающих территорий.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием инженерного и сервисного отдела, Капитана, Старшего Инженера и Главы Персонала.

     { adt-station-goal-end }

adt-station-goal-transit-servicetransport = 
      { adt-station-goal-start }

      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК еду, напитки и продукцию отдела ботаники, неизрасходованные в течение смены.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела сервиса, Капитана и Главы Персонала.

     { adt-station-goal-end }

adt-station-goal-transit-artifact = 
      { adt-station-goal-start }

      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК в защищенных контейнерах артефакты, над которыми работал отдел исследований.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием отдела исследований, Капитана и Научного руководителя.

     { adt-station-goal-end }

adt-station-goal-transit-medicine = 
      { adt-station-goal-start }

      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК остаток лекарств, изготовленных медицинским отделом за период смены.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием медицинского отдела, Капитана и Главного Врача.

     { adt-station-goal-end }

adt-station-goal-transit-contraband = 
      { adt-station-goal-start }

      Внимание, Командование { $station }, ваша текущая смена - транзитная.

      Ваша задача - обеспечивать работоспособность и порядок на { $station } в течение 2 часов.

      По окончанию срока вам надлежит отправить отчет о ситуации на станции и подготовиться к эвакуации на ЦК.
      В случае, если ответа на отчет нет более 15 минут или если ситуация требует экстренной эвакуации - вы имеете право вызвать шаттл самостоятельно.

      Длительность смены может быть увеличена вами в случае необходимости, но время смены не должно составлять более двух с половиной часов.
      Сокращение смены допустимо, но в том случае, если этого требует ситуация на станции и продолжение работы создает угрозу для безопасности активов NT, в том числе экипажа станции.

      Дополнительная задача - по завершению смены доставить на станцию ЦК вещественные доказательства задержанных преступников и найденную за время смены контрабанду.
      Дополнительная задача является необязательной, её выполнение будет отмечено премированием службы безопасности, Капитана и Главы Службы Безопасности.

     { adt-station-goal-end }

adt-station-goal-multiple = 
      { adt-station-goal-start }

      Внимание, Командование { $station }, вам предоставляется несколько задач на выбор.

      Соберите членов командования на брифинг и определите, какие из задач персонал станции способен выполнить и выберите их в качестве текущих.
      Отчет о собрании членов командования и выбранные для исполнения цели отправьте факсом на станцию Центрального Командования.

      Рекомендуемая длительность смены - от полутора до двух с половиной часов. После прошествия двух часов - вы имеете право запустить процесс эвакуации вне зависимости от статуса исполнения целей.

      Настоятельно рекомендуем выбрать вам две цели из списка представленных ниже.

      Список целей на выбор:
      Цели для отдела Исследований
      1. Получить 10 ядер аномалий и доставить их на ЦК в защищенном ящике.
      2. Подготовить 8 артефактов (степень изученности и происхождение артефактов любые) и доставить их на ЦК в специальных контейнерах.
      3. Сделать 20 технологических дисков и доставить их на ЦК в защищенном ящике.
      4. Собрать 4 полностью укомплектованных киборга. Доставить киборгов на станцию ЦК.

      Цели для Инженерного отдела
      1. Постройка транспортного шаттла с атмосферой на 8 посадочных мест.
      2. Постройка космического истребителя.
      3. Постройка шаттла отдела снабжения.
      4. Постройка улучшенного шаттла утилизаторов.
      5. Расширение одного из выбранного отдела и оснащение его рабочим оборудованием, соответствующим отделу.
      6. Улучшение жилого блока станции.
      7. Синтез ценных газов (тритий и дороже) ценностью не менее 150 тысяч кредитов и доставка канистр на ЦК.

      Цели для Сервисного отдела
      1. Расширение и улучшение бара.
      2. Заготовка 200 единиц сельскохозяйственной продукции и доставка их на ЦК.
      3. Заготовка 600 единиц древесины и доставка их на ЦК.
      4. Заготовка 50 единиц еды и доставка их на ЦК.
      5. Проведение спектакля/концерта/поэтического вечера/бойцовского турнира или иного развлекательного мероприятия для персонала.

      Цели для отдела Снабжения
      1. Заготовка 900 листов стали, стекла или плазмы и их доставка на ЦК.
      2. Заготовка 600 слитков серебра или золота и их доставка на ЦК.
      3. Заготовка 450 единиц урана, бананиума или пластали и их доставка на ЦК.

      Цели для Медицинского отдела
      1. Заготовка 1000 единиц биомассы их доставка на ЦК.
      2. Заготовка крупной партии базовых лекарств и их доставка на ЦК.
      3. Заготовка партии продвинутых лекарств и их доставка на ЦК.
      4. Проведение учений по первой медицинской помощи для персонала станции.

      Цели для Службы Безопасности
      1. Проведение для персонала станции учений по обращению с оружием и тактике боя.
      2. Подготовка 10 боевых комплектов - броня, каска, одно основное оружие и одно вспомогательное, комплект магазинов и боеприпасов к нему (если в комплект входит огнестрельное оружие). Снаряжение доставить на ЦК.
      3. Подготовка досье на 25% от численности экипажа на момент начала смены.
      4. Изготовление 8 единиц корабельного вооружения, батарей/магазинов к нему и доставка на ЦК.

     { adt-station-goal-end }
