ent-ADTClosetL3 = шкаф снаряжения 3-го уровня биологической опасности
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.

ent-ADTClosetLPathologist = шкаф снаряжения 3-го уровня биологической опасности
    .suffix = Пустой, Патологоанатом
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.

ent-ADTClosetLPathologistFilled = шкаф снаряжения 3-го уровня биологической опасности
    .suffix = Заполненный, Патологоанатом
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.
