ent-ADTClosetL3 = шкаф снаряжения 3-го уровня биологической опасности
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.

ent-ADTClosetL3Pathologist = шкаф снаряжения 3-го уровня биологической опасности
    .suffix = Пустой, Патологоанатом
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.

ent-ADTClosetL3PathologistFilled = шкаф снаряжения 3-го уровня биологической опасности
    .suffix = Заполненный, Патологоанатом
    .desc = Это хранилище для снаряжения 3-го уровня биологической опасности.
