ent-ADTWeaponPistolDesertEagle = Дезерт Игл
    .desc = Дезерт Игл, также известный как "пустынный орёл", - это мощный пистолет калибра .44 магнум, который выглядит металлическим и блестящим.
    .suffix = { "Пистолет" }

ent-ADTBananahilator = бананагилятор
    .desc = Альтернативная ветвь эволюции гатфрукта. Выглядит и смешно, и полезно одновременно.

ent-ADTSeraph = СЕРАФИМ-NT-519
    .desc = Последняя модель болтера против сил зла... И разумных грибов.

ent-WeaponPistolMakeshiftCrafted = самодельный пистолет
    .desc = Чуть больше экономии. Вероятно просто взорвётся у вас в руках.

ent-WeaponPistolImprovised = импровизированный пистолет
    .desc = Самодельный пистолет с внутренним магазином. Более надежный, но все равно способный взорватся вам в лицо.

ent-WeaponPistolForged = кованый пистолет
    .desc = Надежный магазинный пистолет, изготовленный лучшими тайдерскими кузнецами.
