ent-MedicalPatchBasic = медицинский пластырь
    .desc = Базовый пластырь для длительного применения лекарств.

ent-MedicalPatchRapid = быстрый медицинский пластырь
    .desc = Пластырь, используемый для более быстрого введения лекарства. На нем нарисованы гоночные машины.

ent-MedicalPatchTherapeutic = терапевтический пластырь
    .desc = Пластырь, который вводит дозу в течение более длительного периода времени, чем другие пластыри.

ent-MedicalPatchLarge = большой медицинский пластырь
    .desc = Пластырь большего размера и вместительности, который используется для действительно серьезных проблем. Не рекомендуется использовать с химикатами, которые легко поддаются передозировке.

ent-MedicalPatchMakeshift = самодельный пластырь
    .desc = Это выглядит негигиенично. Надеюсь, это сработает.

ent-MedicalPatchPrefilledBicaridine = пластырь от механических повреждений
    .desc = Медицинский пластырь, наполненный химикатами.
    .suffix = { "Бикаридин" }

ent-MedicalPatchPrefilledDermaline = пластырь от ожогов
    .desc = Медицинский пластырь, наполненный химикатами.
    .suffix = { "Дермалин" }

ent-UsedMedicalPatch = использованный медицинский пластырь
    .desc = ...еу.

ent-UsedMedicalPatchMakeshift = использованный самодельный медицинский пластырь
    .desc = ...еу.
