ent-BaseMagazineBoxCaselessRifle = коробка патронов (4.7х33 мм безгильзовые)
    .desc = { ent-BaseItem.desc }
ent-MagazineBoxCaselessRifle = коробка патронов (4.7х33 мм безгильзовые)
    .desc = Картонная коробка с безгильзовыми патронами 4.7х33 мм. Предназначена для хранения кинетических боеприпасов общего назначения.
ent-MagazineBoxCaselessRiflePractice = коробка патронов (4.7х33 мм безгильзовые учебные)
    .desc = Картонная коробка с безгильзовыми патронами 4.7х33 мм. Предназначена для хранения безвредных меловых боеприпасов.
