ent-ADTShipBattlePDACaptainTSF = КПК офицера флота ТСФ
    .desc = Защищенная и приспособленная к использованию в экстремальной среде версия стандартного КПК. Выдается офицерам флота Транс-Солнечной Федерации.
    .suffix = Космические бои, ТСФ, Капитан

ent-ADTShipBattlePDAExecutionalOfficerTSF = КПК офицера флота ТСФ
    .desc = Защищенная и приспособленная к использованию в экстремальной среде версия стандартного КПК. Выдается офицерам флота Транс-Солнечной Федерации.
    .suffix = Космические бои, ТСФ, Старпом

ent-ADTShipBattlePDACommanderTSF = КПК офицера флота ТСФ
    .desc = Защищенная и приспособленная к использованию в экстремальной среде версия стандартного КПК. Выдается офицерам флота Транс-Солнечной Федерации.
    .suffix = Космические бои, ТСФ, Коммандер

ent-ADTShipBattlePDAMarineLeutenantTSF = КПК офицера флота ТСФ
    .desc = Защищенная и приспособленная к использованию в экстремальной среде версия стандартного КПК. Выдается офицерам флота Транс-Солнечной Федерации.
    .suffix = Космические бои, ТСФ, Лейтенант Пехоты


ent-ADTShipBattlePDACaptainKMT = КПК офицера флота КМТ
    .desc = Защищенная и приспособленная к использованию в экстремальной среде версия стандартного КПК. Было выдано офицеру флота ТСФ, затем присвоено руками бойцов Конфедерации Миров Тауреи.
    .suffix = Космические бои, КМТ, Капитан

ent-ADTShipBattlePDAExecutionalOfficerKMT = КПК офицера флота КМТ
    .desc = Защищенная и приспособленная к использованию в экстремальной среде версия стандартного КПК. Было выдано офицеру флота ТСФ, затем присвоено руками бойцов Конфедерации Миров Тауреи.
    .suffix = Космические бои, КМТ, Старпом

ent-ADTShipBattlePDACommanderKMT = КПК офицера флота КМТ
    .desc = Защищенная и приспособленная к использованию в экстремальной среде версия стандартного КПК. Было выдано офицеру флота ТСФ, затем присвоено руками бойцов Конфедерации Миров Тауреи.
    .suffix = Космические бои, КМТ, Коммандер

ent-ADTShipBattlePDAMarineLeutenantKMT = КПК офицера флота КМТ
    .desc = Защищенная и приспособленная к использованию в экстремальной среде версия стандартного КПК. Было выдано офицеру флота ТСФ, затем присвоено руками бойцов Конфедерации Миров Тауреи.
    .suffix = Космические бои, КМТ, Лейтенант Пехоты
