ent-ADTClothingRedjiShoes = стильные туфли
    .desc = Пара потрёпаных временем, тем не менее, стильных туфель.
    .suffix = { "" }
ent-ADTClothingShoesBootsMagAdvSynd = улучшенные магнитные ботинки синдиката
    .desc = Созданые благодаря ревёрс инженерингу, эти ботинки защитят вас как от условий отсутвия гравитации, так и от клоунов.
    .suffix = { "" }

ent-ADTClothingSandals = сандали
    .desc = Пара простых сандалей. НИ. В КОЕМ. СЛУЧАЕ. НЕ СОВМЕЩАТЬ. С НОСКАМИ
    .suffix = { "" }

ent-ADTClothingShoesBootsMagERT = магнитные ботинки ОБР
    .desc = Продвинутые магнитные ботинки, не замедляющие своего владельца. Данная модель выдается бойцам отрядов ОБР.
    .suffix = { "" }

ent-ADTClothingFootWrapsBlack = черные обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingFootWrapsWhite = белые обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingFootWrapsHighBlack = черные высокие обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingFootWrapsHighWhite = белые высокие обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingFootWrapsBrown = коричневые обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingFootWrapsHighBrown = коричневые высокие обмотки для ног
    .desc = Пара кусков ткани для тех, кому некомфортно в обычных человеческих ботинках.
    .suffix = { "" }

ent-ADTClothingAidanShoes = остроконечные туфли Эйдана
    .desc = Стильные туфли из натуральной кожи крупного рогатого скота.
    .suffix = { "Именное" }

ent-ADTClothingFootGoldenHeels = золотые туфли
    .desc = Шикарная пара золотистых туфель. Благодаря особым свойствам ткани эти туфли могут носить даже представители тех видов, кому такая обувь обычно неудобна. Производства компании "Modeling Agency Dar-Vaxed".
    .suffix = { "" }

ent-ADTClothingFootLightShoes = дамские туфли
    .desc = Элегантные туфли на высоком каблуке. Производство компании "Modeling Agency Dar-Vaxed"

ent-ADTClothingFootWhiteSandals = белые сандали
    .desc = Для тёплых сезонов станции.

ent-ADTClothingFootBlackBoots = чёрные сапоги
    .desc = В них удобно бегать хулиганам!

ent-ADTClothingFootLapkeeSet = тактические кроссовки
    .desc = Тяжёлая и увесистая обувь, которой и убить не трудно - доработанная чьими то хитрыми лапками пара кроссовок с выпрямленными носками, уплотненной подошвой и повышенной эргономикой. Прекрасно давит клоунов.
    .suffix = { "Именное, Lapkee" }

ent-ADTClothingFootNewMekkaBoots = сапоги Новой Мекки
    .desc = Явно потрёпанные сапоги, в которых прошли уж точно не одну милю.

ent-ADTClothingFootElfBoots = сапоги Эльфа
    .desc = Теплая обувь для работы в домике на севере!

ent-ADTClothingFootBootsSnowMaiden = сапоги Снегурочки
    .desc = Сапоги внучки Деда Мороза.

ent-ClothingShoesBootsWinter = зимние ботинки
    .desc = Пушистые сапоги помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterCargo = зимние ботинки карго
    .desc = Пушистые сапоги помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterEngi = зимние ботинки инженера
    .desc = Пушистые сапоги помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterMed = зимние ботинки медика
    .desc = Пушистые сапоги помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterSci = зимние ботинки учёного
    .desc = Пушистые сапоги помогут пережить даже самую холодную зиму.

ent-ClothingShoesBootsWinterSec = зимние ботинки СБ
    .desc = Пушистые сапоги помогут пережить даже самую холодную зиму.

ent-ADTClothingFootSportBoots = сапоги STEP "Cold"
    .desc = Сапоги серии STEP "Cold" созданы специально для пробежек по улицам в холодную погоду. Сугробы им не помеха!
ent-ADTClothingFootSportRoseShoes = ботинки STEP "Rose"
    .desc = Спортивные ботинки с ярко-розовой подошвой.
ent-ADTClothingFootSportStepSneakers = кроссовки STEP "Ultra"
    .desc = Кроссовки серии STEP "Ultra" ставят легкость и сцепление превыше всего. Благодаря подошвам для бега с цепкой поверхностью и особой легкой метаморф-ткани, любые представители иных рас могут с полным комфортом на идти пробежку.
ent-ADTClothingFootSportZetaCrocs = кроссы STEP "Zeta"
    .desc = Кроссы STEP "Zeta" имеют удобную подошву и ярко-зелёную переднюю часть, чтобы вас точно заметили среди травы.
