ent-ADTClothingUniformBorder = Парадная форма ПВ СССП
    .desc = Полная парадная форма пограничных войск СССП

ent-ADTClothingHeadBorder = Зелёный Берет ПВ СССП
    .desc = Зелёный берет военнослужащих Пограничных войск СССП

ent-ADTClothingUniformMillitary = Парадная форма СВ СССП
    .desc = Полная парадная форма Сухопутных Войск СССП

ent-ADTClothingHeadMil = Малиновый берет СВ СССП
    .desc = Малиновый берет военнослужащих войск СССП

ent-ADTClothingUniformCommon = Общевойсковая парадная форма
    .desc = Чистая и опрятная парадная форма СССП

ent-ADTClothingUniformSea = Парадная форма МП СССП
    .desc = Полная парадная форма Морской Пехоты СССП

ent-ADTClothingHeadSea = Чёрный Берет
    .desc = Чёрный берет военнослужащих морской пехоты

ent-ADTClothingHeadMSH = Оранжевый Берет МЧС
    .desc = Оранжевый берет МЧС СССП

ent-ADTClothingHeadMVD = Серый Берет МВД 
    .desc = Серый берет подразделений специального назначения МВД СССП

ent-ADTClothingUniformKVD = Парадная форма КДВ и ВДВ СССП
    .desc = Полная парадная форма Космо-Десантных Войск и Воздушно-десантных войск ССО

ent-ADTClothingHeadKVD = Голубой Берет КДВ
    .desc = Голубой берет военнослужащих Космо-десантных войск

ent-ADTClothingUniformMusical = Парадная форма Военного-оркестра
    .desc = Полная парадная форма Военно-оркестровая службы СССП

ent-ADTClothingHeadMusical = Парадная фуражка Военного-оркестра
    .desc = Парадная фуражка Военно-оркестровая службы СССП

ent-ADTClothingUniformBMF = Белый парадная форма ВКФ СССП
    .desc = Полная парадная форма Военно-космического флота СССП

ent-ADTClothingHeadHatBMF = Парадная фуражка ВКФ СССП
    .desc = Белый парадная фуражка Военно-космического флота СССП
