ent-ADTOtherworldClownCostume = костюм потустороннего клоуна
    .suffix = Хеллоуин
    .desc = Костюм древнего существа, прибывшего из другого измерения, чтобы пугать людей и питаться их страхами... звучит как работа клоуна!

ent-ADTClownCollarCaterpillar = клоунский воротник-гусеница
    .suffix = Хеллоуин
    .desc = Некогда вымерший аттрибут Шута и Клоуна.

ent-ADTClownNightmareShoes = кошмарные туфли клоуна
    .suffix = Хеллоуин
    .desc = Нет смысла бежать! Ты обречен!

ent-ADTBoxNightmareClown = набор ужасающего костюма клоуна
    .suffix = Хеллоуин
    .desc = Если вы увидишь красный шарик... "Оно" тут, и он сзади тебя.

ent-ADTBioMercUniform = униформа био-наёмника "Cruelty Squad"
    .suffix = Хеллоуин
    .desc = Поздравляю, ты родился в этом мире, где ценность жизни равна нулю. В этом мире всё уже сгнило, и всё стоит в вечной стагнации, и нет необходимости торопиться и делать мир лучше или хуже. Ты способен лишь существовать в этом мире, пропитанный ненавистью ко всему. Ты всего лишь биомасса среди других биомасс.

ent-ADTBioMercGloves = беспалые перчатки из биоткани
    .suffix = Хеллоуин
    .desc = Если вы подумали, что эти перчатки экологически чистые, то вы сильно ошибаетесь. Они сделаны из ткани с примесью биомассы, которая очень сильно напоминает кожу. Причем эта "кожа" неестественно теплая...

ent-ADTNeonTacticalGlasses = неоновые тактические очки
    .suffix = Хеллоуин
    .desc = Обычные тактические очки, сделанные из поликарбоната кислотно-зелёного цвета.

ent-ADTCSIJArmor = бронежилет CSIJ
    .suffix = Хеллоуин
    .desc = Никто не знает, из чего сделан этот бронежилет, и лучше не знать... На спине есть инициалы CS - 'Cruelty Squad'.

ent-ADTBoxCrueltySquad = набор био-наемника Cruelty Squad
    .suffix = Хеллоуин
    .desc = Набор вещей, необходимых для работы в сфере заказных убийств. 

ent-ADTJasonMachette = мачете Джейсона
    .suffix = Хеллоуин
    .desc = Мачете одного из самых ужасающих маньяков. Сбоку маленькая надпись "полиуретан".

ent-ADTJasonCostume = костюм маньяка
    .suffix = Хеллоуин
    .desc = Носи маску хоккеиста и убивай своих жертв при помощи мачете.

ent-ADTJasonHockeyMask = хоккейная маска маньяка
    .suffix = Хеллоуин
    .desc = Эта маска не только защитит вас от шайб, но и может скрыть ваше изуродованное лицо!

ent-ADTJasonBomber = куртка маньяка-убийцы
    .suffix = Хеллоуин
    .desc = Ходят слухи, что эта куртка принадлежит маньяку в хоккейной маске!

ent-ADTBoxJason = набор маньяка из Пятницы 13-е
    .suffix = Хеллоуин
    .desc = Набор вещей маньяка в хоккейной маске, который очень жестоко расправляется над своими жертвами.

ent-ADTBoxJason = набор маньяка из Пятницы 13-е
    .suffix = Хеллоуин
    .desc = Набор вещей маньяка в хоккейной маске, который очень жестоко расправляется над своими жертвами.

ent-ADTVyasovCostume = костюм Вязова
    .suffix = Хеллоуин
    .desc = Кошмар на станции Вязова!

ent-ADTClothingHeadVyasovHat = потертая федора
    .suffix = Хеллоуин
    .desc = С виду очень потрепанная шляпа коричневого цвета, от неё веет кошмаром прямиком с улицы Вязова

ent-ADTVyazovGloves = перчатки из измерения кошмаров
    .suffix = Хеллоуин
    .desc = У правой перчатки есть лезвия, кажется, которыми её бывший владелец расправлялся со своими жертвами.

ent-ADTBoxVyazov = набор Фредди Крюгера
    .suffix = Хеллоуин
    .desc = Набор вещей маньяка, приходящего в кошмарных снах.

ent-ADTHotlineMiamiUniform = студенческая форма
    .suffix = Хеллоуин
    .desc = Ходят легенды, что именно эту форму носил известный несколько сотен лет назад потрошитель из Майами.

ent-ADTStudentBomber = университетская куртка-бомбер
    .suffix = Хеллоуин
    .desc = Удобная студенческая куртка-бомбер с нашитой на ней большой английской буквой В. Довольно популярна среди студентов различных учебных заведений ТСФ.

ent-ADTBoxHotlineMiami = набор потрошителя из Майами
    .suffix = Хеллоуин
    .desc = Набор вещей любителя разговоров по телефону и психопата, известного как Майамский Потрошитель.

ent-ADTClothingBeltKilla = РПС "Тритон"
    .suffix = Хеллоуин
    .desc = Боевой нагрудник Тритон М43–А - Создан для размещёния и переноски элементов амуниции и снаряжения, для использования в умеренном и жарком климате.

ent-ADTClothingHeadKillaHelmet = бронешлем ТШ-6 "Килла"
    .suffix = Хеллоуин
    .desc = Это просто реплика ТШ-6, но с тремя белыми полосками... В принципе, всё равно выглядит очень круто и стильно.

ent-ADTKillaArmor = бронежилет СОБ-12 "Килла"
    .suffix = Хеллоуин
    .desc = Реплика бронежилета "СОБ-12" под костюм "Киллы". Очень сильно похож по внешнему виду на 6Б13, хотя он им не является.

ent-ADTBoxKilla = набор костюма Киллы
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма босса бандитов с тремя полосками. С ним вы сможете навести суету и защитить свой торговый центр.

ent-ADTServantOfEvilUniform = униформа прислужника зла
    .suffix = Хеллоуин
    .desc = Удобный желтый комбинезон идеально подойдет для слуги зла! Ты обязан служить NT! слава NT!!!

ent-ADTServantOfEvilGlasses = сварочные очки прислужника зла
    .suffix = Хеллоуин
    .desc = К сожалению, вместо защитных линз, здесь теперь обычное стекло, так что они утратили свои свойства.

ent-ADTBoxServantOfEvil = набор прислужника Зла
    .suffix = Хеллоуин
    .desc = Набор вещей для маленького и желтого прислужника Зла. Банана!

ent-ADTDudeShirt = майка Чувака
    .suffix = Хеллоуин
    .desc = Футболка с принтом стереотипного зелёного инопланетянина. К сожалению, наши предки не знали, что "инопланетяне" выглядят как антропоморфные животные...

ent-ADTBoxDude = набор вещей Чувака
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма того самого Чувака! Избивай мужика в костюме хрена, и не забывай заставлять людей подписывать твою петицию! 

ent-ADTSquidGameOrganizerSuit = комбинезон организатора Игр Кальмара
    .suffix = Хеллоуин
    .desc = Комбинезон для того, кто прячется за маской и испытывает худшее и лучшее в других.

ent-ADTSquidGamePlayerSuit = комбинезон игрока Игр Кальмара
    .suffix = Хеллоуин
    .desc = Комбинезон для того, кто проверяет себя на прочность и готовность на все.

ent-ADTClothingHeadSquidGame = капюшон организатора Игр Кальмара
    .suffix = Хеллоуин
    .desc = Капюшон организаторов Игр Кальмара, позволяющий скрыть личность.

ent-ADTSquidGameWorkerMask = маска работника Игр Кальмара
    .suffix = Хеллоуин
    .desc = Маска того парня, что готовит для вас загадки и убирает то, что от вас останется.

ent-ADTSquidGameSoldierMask = маска солдата Игр Кальмара
    .suffix = Хеллоуин
    .desc = Маска того парня, что даст понять вам, что нарушать порядок или проигрывать - плохо.

ent-ADTSquidGameManagerMask = маска организатра Игр Кальмара
    .suffix = Хеллоуин
    .desc = Маска злобного гения. Или его подручного. Или скучного бюрократа, вынужденного считать сколько жадных до денег погибнет сегодня.

ent-ADTBoxSquidPlayers = набор игроков для Игр Кальмара
    .suffix = Хеллоуин
    .desc = Коробка с пятью наборами одежды для игроков.

ent-ADTBoxSquidOrganizer = набор организатора Игр Кальмара
    .suffix = Хеллоуин
    .desc = Коробка с набором для люборго из организаторов Игр.

ent-ADTTagillaSuit = потрепанные тактические брюки
    .suffix = Хеллоуин
    .desc = Обычные тактические брюки с набедренным подсумком и наколенниками. Выглядит брутально и потрепанно.

ent-ADTClothingHeadHatTagilla = сварочная маска "УБЕЙ"
    .suffix = Хеллоуин
    .desc = Реплика сварочнай маски из бронестали, выполненная в спецраскраске "УБЕЙ". От реального прототипа унаследовала в основном только защиту от сварки.

ent-ADTRedMartialArtsGloves = красные перчатки для смешанных единоборств
    .suffix = Хеллоуин
    .desc = Беспалые перчатки, специально сделанные для смешанных единоборств.

ent-ADTTagillaArmor = разгрузочный жилет с бронепластинами
    .suffix = Хеллоуин
    .desc = Реплика бывалого плитника на основе модульной системы AVS. Установлена фронтальная панель на три подсумка. Да и, собственно, все. Ничего лишнего.

ent-ADTTagillaSledgehammerReal = кувалда Тагиллы
    .suffix = Хеллоуин. Настоящая
    .desc = Реплика той самой кувалды, наводившей страх на посетителей Завода. Она тяжелее, чем должна быть игрушка.

ent-ADTTagillaSledgehammerToy = кувалда Тагиллы
    .suffix = Хеллоуин. Игрушечная
    .desc = Реплика той самой кувалды, наводившей страх на посетителей Завода.

ent-ADTBoxTagilla = набор одежды дикого начальника Завода
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма обезумевшего работника "Полихима"", у которого двинулась крыша на почве попыток превзойти своего старшего брата.


ent-ADTDJClownSuit = костюм клоуна DJ
    .suffix = Хеллоуин
    .desc = Странный с виду серый комбинезон, перепачканный кровью и пятнами от горчицы и кетчупа. Это основная одежда клоуна-психопата DJTricky.

ent-ADTClothingHeadHatClownArmor = баллистическая маска клоуна-психопата
    .suffix = Хеллоуин
    .desc = OMFG YOU DO NOT KILL CLOWN! CLOWN KILLS YOU!

ent-ADTGreyClownPsyhoShoes = серые ботинки клоуна-психопата
    .suffix = Хеллоуин
    .desc = SUP? n_n. I do what I want! You can't stop me!

ent-ADTBoxNevadaClown = набор невадского клоуна-психопата
    .suffix = Хеллоуин
    .desc = Набор вещей, для костюма клоун-психопата, проживавшего в Неваде и наводившего суету.

ent-ADTVampireSuit = вампирский костюм
    .suffix = Хеллоуин
    .desc = Обычная белая рубашка с красным жилетом и черные брюки.

ent-ADTVampireCloak = вампирский плащ с воротником
    .suffix = Хеллоуин
    .desc = Чёрный плащ с красной тканью во внутренней части плаща, сшитый из плотной, но при этом легкой ткани. Прекрасно защищает от солнечных лучей!

ent-ADTBoxTransilvania = набор Трансильванского Кровопийцы
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма монстра-аристократа, прямиком из Трансильвании.

ent-ADTVergileSuit = чёрная водолазка с тёмно-синим жилетом
    .suffix = Хеллоуин
    .desc = Отвергни человечность и прими демоническое наследие отца.
    
ent-ADTVergileCloak = плащ темного убийцы
    .suffix = Хеллоуин
    .desc = Длинный тёмно-синий плащ с серебряными пуговицами и белым вышитым узором, похожим на змею.

ent-ADTBoxVergile = набор Верджила
    .suffix = Хеллоуин
    .desc = Коробка вещей человека, который после гибели матери разошелся со своим братом-близнецом, отверг свою человечность и принял демоническое наследие своего отца.

ent-ADTXenomorphSuit = костюм ксеноморфа
    .suffix = Хеллоуин
    .desc = Этот потрясающий хэллоуинский костюм вдохновлен страшным Ксеноморфом из культового фильма "Чужой". Он идеально подходит для любителей настоящей научной фантастики и желающих создать незабываемый облик на Хэллоуине.

ent-ADTClothingHeadXenomorph = шапка ксеноморфа
    .suffix = Хеллоуин
    .desc = Не пытайтесь в ней замаскироваться среди ксено на экспедиции.

ent-ADTXenoBox = набор ксеноморфа
    .suffix = Хеллоуин
    .desc = Коробка с набором нескольких костюмов ксеноморфа.

ent-ADTSuperstarPoliceBox = набор полицейского-суперзвезды
    .suffix = Хеллоуин
    .desc = Костюм полицейского суперзвезды прямиком из Ревашоль. Только для ценителей саморазрушения!

ent-ADTSuperstarPoliceWingmanBox = набор напарника полицейского-суперзвезды
    .suffix = Хеллоуин
    .desc = Костюм лейтенанта из 51-го участка, прибывшего помочь суперзвезде в деле с повешенным трупом возле бара.

ent-ADTBunnyDancerBox = набор кроличьей танцовщицы
    .suffix = Хеллоуин
    .desc = Торт и шест в наборе не представлены.

ent-ADTClothingHeadZombie = маска зомби
    .suffix = Хеллоуин
    .desc = Маска ужасного, зеленого, разлагающегося ожившего кошмара. Только не пытайтесь показаться в такой перед РХБЗЗ.

ent-ADTHalloweenPumpkinLight1 = тыквенный светильник
    .suffix = Хеллоуин
    .desc = Фонарь, сделанный из тыквы.

ent-ADTHalloweenPumpkinLight2 = тыквенный светильник
    .suffix = Хеллоуин
    .desc = Фонарь, сделанный из тыквы.

ent-ADTHalloweenPumpkinLight3 = тыквенный светильник
    .suffix = Хеллоуин
    .desc = Фонарь, сделанный из тыквы.

ent-ADTHalloweenPumpkinLight4 = тыквенный светильник
    .suffix = Хеллоуин
    .desc = Фонарь, сделанный из тыквы.

ent-ADTHalloweenPumpkinLight5 = тыквенный светильник
    .suffix = Хеллоуин
    .desc = Фонарь, сделанный из тыквы.

ent-ADTHalloweenPottedPlant1 = черепоцветочек
    .suffix = Хеллоуин
    .desc = Вам не кажется, что от него издается скрежет зубов.

ent-ADTHalloweenPottedPlant2 = зомбицветочек
    .suffix = Хеллоуин
    .desc = Пахнет умиротворением и разложением.

ent-ADTHelloweenPlantRandom = спавнер декора к Хеллоуину
    .desc = { ent-MarkerBase.desc }
    .suffix = Хеллоуин

ent-ADTPosterHalloweenSpooky = плакат "Страшненько"
    .suffix = Хеллоуин
    .desc = Постер, напоминающий о том, что начинается празднование Хеллоуина.

ent-ADTPosterHalloweenYummy = плакат "Вкуснятина!"
    .suffix = Хеллоуин
    .desc = "Подойди-ка поближе.."

ent-ADTPosterHalloweenSpider = настенный паук
    .suffix = Хеллоуин
    .desc = Расслабьтесь, на этот раз - он ненастоящий.

ent-ADTPosterHalloweenSpiderWeb1 = паутина
    .suffix = Хеллоуин
    .desc = Дом паука Аркадия.

ent-ADTPosterHalloweenSpiderWeb2 = паутина
    .suffix = Хеллоуин
    .desc = Дом паука Аркадия.

ent-ADTHalloweenPosterRandom = спавнер настенного декора к Хеллоуину
    .desc = { ent-MarkerBase.desc }
    .suffix = Хеллоуин

ent-ADTClothingUnderSocksBroom = ведьмина метла
    .suffix = Хеллоуин
    .desc = Время полетать, ихихихиа!

ent-ADTHalloweenTrianglesBlackOrange1 = черно-оранжевые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTHalloweenTrianglesBlackOrange2 = черно-оранжевые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTHalloweenTrianglesBlackOrange3 = черно-оранжевые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTHalloweenTrianglesBlackWhite1 = черно-белые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTHalloweenTrianglesBlackWhite2 = черно-белые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTHalloweenTrianglesBlackWhite3 = черно-белые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTHalloweenTrianglesOrangeYellow1 = оранжево-желтые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTHalloweenTrianglesOrangeYellow2 = оранжево-желтые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTHalloweenTrianglesOrangeYellow3 = оранжево-желтые флажки
    .suffix = Хеллоуин
    .desc = Скромное украшение к Хеллоину.

ent-ADTHalloweenTrianglesHappy1 = флажки "Счастливого Хеллоуина"
    .suffix = Хеллоуин
    .desc = Счаст..

ent-ADTHalloweenTrianglesHappy2 = флажки "Счастливого Хеллоуина"
    .suffix = Хеллоуин
    .desc = ...ливого

ent-ADTHalloweenTrianglesHappy3 = флажки "Счастливого Хеллоуина"
    .suffix = Хеллоуин
    .desc = Хелло..

ent-ADTHalloweenTrianglesHappy4 = флажки "Счастливого Хеллоуина"
    .suffix = Хеллоуин
    .desc = ...уина!

tiles-blackorange-floor = оранжево-черная плитка

tiles-yelloworange-floor = оранжево-желтая плитка

ent-ADTSpiderStool = паучий стул
    .suffix = Хеллоуин
    .desc = Выглядит страшноватенько.

ent-ADTMobAdultSlimesGreenHalloweenAngry = зеленый слайм
    .suffix = Хеллоуин
    .desc = Эта зеленая жижа явно не выглядит дружелюбно. Большая, склизкая пасть так и норовит вас поглотить, чтобы ваша плоть растворилась внутри.

ent-ADTHalloweenCandyBowl = корзинка для хеллоуинских сладостей
    .suffix = Хеллоуин
    .desc = Сладость или гадость!

ent-ADTHalloweenCandyBowl = корзинка для хеллоуинских сладостей
    .suffix = Хеллоуин
    .desc = Сладость или гадость!

ent-ADTHalloweenSmileCandyBowl = корзинка для хеллоуинских сладостей
    .suffix = Хеллоуин
    .desc = Сладость или гадость!

ent-ADTHalloweenNTCandyBowl = корзинка NT для хеллоуинских сладостей
    .suffix = Хеллоуин
    .desc = Цель ЦК или ревизор!

ent-ADTHalloweenSyndieCandyBowl = корзинка Синдиката для хеллоуинских сладостей
    .suffix = Хеллоуин
    .desc = Гадость или гадость!

ent-ADTHalloweenZombieCandyBowl = зомби-корзинка для хеллоуинских сладостей
    .suffix = Хеллоуин
    .desc = Мазгиии или гадость!

ent-ADTHalloweenSealCandyBowl = тюленья корзинка для хеллоуинских сладостей
    .suffix = Хеллоуин
    .desc = Сладость или гадость! Для настоящих космических котиков.

ent-ADTFoodSnackBlackCandies = черные конфетки
    .suffix = Хеллоуин
    .desc = Это точно сладость.

ent-ADTFoodSnackGreenCandies = зеленые конфетки
    .suffix = Хеллоуин
    .desc = Это точно сладость.

ent-ADTFoodSnackRedCandies = красные конфетки
    .suffix = Хеллоуин
    .desc = Это точно сладость.

ent-ADTFoodSnackVioletCandies = фиолетовые конфетки
    .suffix = Хеллоуин
    .desc = Это точно сладость.

ent-ADTFoodSnackYellowCandies = желтые конфетки
    .suffix = Хеллоуин
    .desc = Это точно сладость.

ent-ADTFoodSnackBatGingerBread = пряник в виде летучей мыши
    .suffix = Хеллоуин
    .desc = Абсолютно безопасен и не разносит вирусов.

ent-ADTFoodSnackScullGingerBread = черепной пряник
    .suffix = Хеллоуин
    .desc = Если вы давно желали отгрызть кому-то голову.

ent-ADTFoodSnackPumpkinGingerBread = хеллоуинский пряник
    .suffix = Хеллоуин
    .desc = Вкусный пряник с нарисованной на глазури тыквой.

ent-ADTFoodSnackBunnyCandies = шоколадный заяц
    .suffix = Хеллоуин
    .desc = Вкусен, шоколаден, ласков и возможно даже мерзавец.

ent-ADTFoodSnackCoinCandies = шоколадная монетка
    .suffix = Хеллоуин
    .desc = Оказывается, что деньги тоже можно съесть? Можно. Является узаконенным платежным средством во всех детских садах NanoTrasen.

ent-ADTFoodSnackBrains = желейные мозги
    .suffix = Хеллоуин
    .desc = Груол..мазгиииии.

ent-ADTFoodSnackHeart = мармеладное сердце
    .suffix = Хеллоуин
    .desc = Это не атомное сердце, но, по крайней мере, лучше...чем ничего.

ent-ADTFoodSnackWorms = горсть мармеладных червячков
    .suffix = Хеллоуин
    .desc = Куча из мармеладных червей с разными вкусами - от яблока до ананаса.

ent-ADTFoodSnackHLCaramel = хеллоуинская карамельная трость
    .suffix = Хеллоуин
    .desc = Твёрдая карамельная палочка в форме трости. Жутко выглядит и успешно конкурирует с битой бармена за выбитые зубы!

ent-ADTFoodSnackMintCaramel = мятная карамельная трость
    .suffix = Хеллоуин
    .desc = Твёрдая карамельная палочка в форме трости. На вкус напоминает мяту.

ent-ADTFoodSnackEyes = мармеладные глаза
    .suffix = Хеллоуин
    .desc = Вкусные и сладкие, с красной начинкой внутри. Их едят - а они глядят.

ent-ADTFoodSnackCandyBlue = синий леденец
    .suffix = Хеллоуин
    .desc = Обычный кусочек остывшей карамели, воткнутый в деревянную палочку. На вкус напоминает мяту.

ent-ADTFoodSnackCandyGoW = леденец убийцы богов
    .suffix = Хеллоуин
    .desc = После того, как боги убили его семью, этот леденец поклялся убить всех богов Олимпа до единого. Говорят, он уже застревал в глотке одного из них.

ent-ADTFoodSnackCandyGreen = зеленый леденец
    .suffix = Хеллоуин
    .desc = Обычный кусочек остывшей карамели, воткнутый в деревянную палочку. На вкус напоминает яблоко.

ent-ADTFoodSnackCandyMine = леденец зеленого существа
    .suffix = Хеллоуин
    .desc = Он кого-то очень сильно напоми...что это за шипение у меня за спиной?

ent-ADTFoodSnackCandyRed = красный леденец
    .suffix = Хеллоуин
    .desc = Обычный кусочек остывшей карамели, воткнутый в деревянную палочку. На вкус напоминает вишню.

ent-ADTFoodPiePumpkin = тыквенный пирог
    .desc = Теплый, мягкий, вкусный и приготовленный с любовью к низкосортным ужастикам.

ent-ADTFoodPiePumpkinSlice = кусочек тыквенного пирога
    .desc = Небольшая часть большой вкуснятины.

ent-ADTFoodSoupPumpkin = тыквенный суп
    .desc = Сытный и кремоподобный суп из тыквы и других овощей.

ent-ADTBoxHalloweenCandy = коробка хеллоуинских сладостей
    .suffix = Хеллоуин
    .desc = Их тут и правда очень много.

ent-ADTVendingMachineHalloween = Хеллоуиномат
    .suffix = Хеллоуин
    .desc = Торговый автомат со всем, что нужно для Хеллоуина.

ent-ADTCrateHalloweenFood = ящик сладостей для Хеллоуина
    .suffix = Хеллоуин
    .desc = Ящик с кучей конфеток, леденцов, мармеладок и прочих сладостей.

ent-ADTCrateHalloweenCloth = ящик костюмов для Хеллоуина
    .suffix = Хеллоуин
    .desc = Ящик со множеством наборов тематических костюмов к Хеллоуину.

ent-ADTPosterHappyHalloween = Счастливого Хеллоуина!
    .suffix = Хеллоуин
    .desc = Плакат, поздравляющий персонал станции с праздником.

ent-ADTPosterTayarHalloween = хеллоуинская таярочка
    .suffix = Хеллоуин
    .desc = Плакат к Хеллоуину, изображающий таяранку в довольно откровенном наряде. А это точно одобрено комиссией NT по медиа и пропаганде?

ent-ADTPayDayBox = набор весёлых масок "4 костюма в один набор!"
    .suffix = Хеллоуин
    .desc = Набор из четырёх абсолютно непримечательных масок, которые помогут вам в быстрых выплатах от банка.

ent-ADTPayDayChainsMask = маска клоуна грабителя 
    .suffix = Хеллоуин
    .desc = А ведь люди говорили, что клоуны только в цирке. Оказывается еще и в денежных хранилищах.

ent-ADTPayDayDallasMask = маска клоуна Патриот
    .suffix = Хеллоуин
    .desc = Надев эту маску, вы начинаете чувствовать себя настоящим патриотом! Но не в рамках закона.

ent-ADTPayDayHoustonMask = маска умного клоуна 
    .suffix = Хеллоуин
    .desc = С этими розовыми деталями на лбу люди точно поймут, что вы умный, в отличии от других!

ent-ADTPayDayWolfMask = маска клоуна Волка с Уолл-стрит 
    .suffix = Хеллоуин
    .desc = Одевая эту маску, вы почему то начинаете чувствовать разделение надвое и желание переворачивать маску совсем пропадает..


ent-ADTChainSawManBox = набор Человека-бензопила 
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма человек, полного амбиций и желаний, а именно: вкусно поесть, поспать на кровать, а также полапать женскую грудь!

ent-ADTClothingHeadHatChainSaw = голова демона-бензопилы
    .suffix = Хеллоуин
    .desc = Весь ад содрогается от его рева, даже демоны помнят его после перерождения!

ent-ADTJumpsuitHunterDemon = костюм охотника на демонов
    .suffix = Хеллоуин
    .desc = Служебный костюм "Охотники на Демонов Общественной Безопасности" или же "Охотник на Демонов". Выглядит потрепанно.

ent-ADTMichaelMyersMask = маска Майкла Майерса
    .suffix = Хеллоуин
    .desc = Резиновая маска главного героя "Хеллоуина".

ent-ADTHalloweenMichaelMyersSuit = костюм Майкла Майерса
    .suffix = Хеллоуин
    .desc = Комбинезон героя фильма "Хеллоуин".

ent-ADTMichaelMyersBox = набор Майкла Майерса
    .suffix = Хеллоуин
    .desc = Коробка с костюмом главного героя старого, даже архаичного фильма "Хеллоуин".
