ent-ADTFlowerCrownBlue = цветочный венок
    .desc = Аккуратный венок из роскошных цветов бирюзового, голубого и синего оттенков, источающих приятный, успокаивающий аромат. Отлично служит дополнением к изящным волосам аналогичного цвета.
ent-ADTClothingNeckScarfUnrobust = шарф анробаста
    .desc = Шарф, подтверждающий, что его носитель достоин звания самого главного анробаста в галактике, который не выиграл ни одного сражения. Шарф является клеймом того, что его носитель всегда будет обречен на неудачу и высмеивание со стороны окружающих. Однако он будет носить его с гордостью и достоинством, готовый к следующей неудаче.
ent-ADTClothingUnderSocksLiExEr = носки Кетуи
    .desc = Носки для программистов с вырезом под острые коготочки вульпы! Пахнет мандаринами.
ent-ADTClothingEyesEyepatchTretyakova = белая глазная повязка Третьяковой
    .desc = Белая повязка, созданная одним малоизвестным ателье для правого глаза Ксении Третьяковой.
