ent-ADTAnomalyAbomination = аномалия скверны
    .desc = Вы чувствуете как оно оценивает силу вашей веры...

ent-ADTMobDistorted = искаженный
    .desc = Это тело не кажется вам мёртвым...

ent-ADTMobEcho = эхо
    .desc = Оно не выглядит дружелюбным.

ent-ADTMobGrant = бесплотный
    .desc = Отсутствие кожи у этого существа внушает вам огромный ужас...

ent-ADTMobHunter = охотник
    .desc = Этот оплот культа, явно с нескрываемым азартом смотрит на окружающих, кажется вы его следующая добыча...

ent-ADTMobSoldier = солдат
    .desc = Кажется это уже не человек...

ent-ADTMobWrecker = разрушитель
    .desc = Кажется кто-то пропускал день ног... А нет, по скорости оно ничем не уступает вам!
