ent-ADTWoodenCross = деревянный крест
    .desc = "Господь Милостливый, защити всех, кто на этой станции, защити от бед и опасностей пустоты вокруг нас. Благослови тех, кто трудится в скромности ради хлеба насущного. Аминь!"
    .suffix = { "" }

ent-ADTSilverCross = серебряный крест
    .desc = "Да придет Царствие Твое! Не введи нас в искушение, но избавь от лукавого, от демона, от монстра. Ибо Твое есть Царство и сила, и слава, Отца, и Сына, и Святого Духа, ныне и всегда, и во веки веков. Аминь."
    .suffix = { "" }

ent-ADTGoldenCross = золотой крест
    .desc = "Отче Наш! Даруй милостью своею мудрость и мужество капитану и пастырям нашим. И не введи их в искушение и защити от лукавого и страстей."
    .suffix = { "" }
