ent-ADTmarblelady = леди из мрамора
    .desc = Чудный образец одной из прекрасных дам забытой эпохи

ent-ADTpeacemakermarble = статуя миротворца
    .desc = За мир во всем мире!

ent-ADTmarblepillar = мраморная колонна
    .desc = Красивая мраморная колонна

ent-ADTmarbleStand = мраморная подставка
    .desc = Подставка для ещё не готовой статуи... наверное

ent-ADTmarbleLadyFlower = леди из мрамора с цветами
    .desc = Чудный образец одной из леди ушедней эпохи. Эта ещё и с цветами!

ent-ADTmarbleMan = мраморный человек
    .desc = Скульптура человека из мрамора. Он стоит и смотрит, смотрит своими глазами прямо в душу

ent-ADTmarbleManDamage = мраморный человек в трещинах
    .desc = Скульптура человека из мрамора. Он стоит и смотрит, смотрит своими глазами прямо в душу

ent-ADTKnightMarble = статуя рыцаря
    .desc = Этот гуманоид добрый и бравый защитник чужих надежд.

ent-ADTHunterMarble = статуя охотника
    .desc = Покуда все прячутся этот гуманоид ищет противника достойного себя.

ent-ADTMachineMarble = статуя машины
    .desc = Гуманоид сотворённый из неживых материалов, но он смог познать чувства и мысли. Теперь он в вечных раздумьях.

ent-ADTLegionaryMarble = статуя легионера
    .desc = Этот гуманоид из бравой кузни, дома таких же как и он. Они доблестно защищают свой дом, свои владения.

ent-ADTBirdMarble = статуя великой птицы
    .desc = Её крылья, её взор, они дают вам узреть мудрость, мастерство и глубокое понимание сути всех вещей.

ent-ADTCunningMarble = статуя хитреца
    .desc = Данный гуманоид явно не так прост, он обвел вокруг пальца почти каждого, кого встречал.

ent-ADTScientistMarble = статуя учёного
    .desc = Может ли неорганическая форма жизни постичь то, чего познал органик? Этот гуманоид доказал, что может и будет двигаться лишь дальше, к новым знаниям.

ent-ADTEyeMarble = статуя Первозданного Ока
    .desc = Вам кажется, что его взгляд постоянно и пристально следит за всем, что находится вокруг него. Видит все, но ничего не предпринимает. Пока...

ent-ADTUndoneMarble = незаконченное творение
    .desc = Это может стать чем угодно, ведь автор не закончил его.

ent-ADTAncestorMarble = статуя предка 
    .desc = Кажется многие существа произошли от этого гуманоида.

ent-ADTPlafeimMarble = статуя Плафеима
    .desc = О виде данных гуманоидов ходят легенды. Возможно когда нибудь вы их и встретите.

ent-ADTThinkerMarble = статуя мыслителя
    .desc = Один из самых креативных созидателей, коих видела эта мультивселенная.

ent-ADTThinkerTwoMarble = статуя мыслителя
    .desc = Один из мудрейших созидателей, коих видела эта мультивселенная.

ent-ADTHeroMarble = статуя героя
    .desc = Самый выдающийся герой среди всех своих современников. Его лик затмевал все звёзды на небе.
