ent-ADTmarblelady = леди из мрамора
    .desc = Чудный образец одной из леди ушедней эпохи.

ent-ADTpeacemakermarble = статуя миротворца
    .desc = За мир во всем мире!

ent-ADTmarblepillar = мраморная колонна
    .desc = Красивая мраморная колонна.

ent-ADTmarbleStand = мраморная подставка
    .desc = Красивая подставка, высеченная из мрамора.

ent-ADTmarbleLadyFlower = леди из мрамора с цветами
    .desc = Чудный образец одной из леди ушедней эпохи. Эта ещё и с цветами!

ent-ADTmarbleMan = мраморный человек
    .desc = Скульптура человека из мрамора. Он смотрит своими глазами прямо в вашу душу.

ent-ADTmarbleManDamage = мраморный человек в трещинах
    .desc = Скульптура человека из мрамора. Он смотрит своими глазами прямо в вашу душу.

ent-ADTKnightMarble = статуя рыцаря
    .desc = Этот гуманоид — добрый и бравый защитник чужих надежд.

ent-ADTHunterMarble = статуя охотника
    .desc = Покуда все прячутся, этот гуманоид ищет противника, достойного себя.

ent-ADTMachineMarble = статуя машины
    .desc = Гуманоид, сотворённый из неживых материалов. Несмотря на это, он обрёл способность чувствовать и мыслить. Теперь его существование — бесконечное размышление.

ent-ADTLegionaryMarble = статуя легионера
    .desc = Верный сын Бравой Кузни. Его долг — защита родных земель, его природа — доблесть.

ent-ADTBirdMarble = статуя великой птицы
    .desc = Её крылья и пронзительный взор даруют вам мудрость, мастерство и сокровенное понимание мироздания.

ent-ADTCunningMarble = статуя хитреца
    .desc = Данный гуманоид явно не так прост. Он обвёл вокруг пальца почти каждого, кого встречал.

ent-ADTScientistMarble = статуя учёного
    .desc = Может ли неорганическая форма жизни постичь то, чего познал органик? Этот гуманоид не просто доказал, что способен на это — он обрёл свой путь, ведущий к бесконечным знаниям.

ent-ADTEyeMarble = статуя Первозданного Ока
    .desc = Вам кажется, что его пристальный взгляд постоянно следит за всем вокруг. Он видит все, но ничего не предпринимает. Пока...

ent-ADTUndoneMarble = незаконченное творение
    .desc = Это может стать чем угодно, ведь автор не закончил его.

ent-ADTAncestorMarble = статуя предка 
    .desc = Кажется, многие существа произошли от этого гуманоида.

ent-ADTPlafeimMarble = статуя плафеима
    .desc = О виде данных гуманоидов слагают легенды. Возможно, когда-нибудь вы встретите одного из них.

ent-ADTThinkerMarble = статуя мыслителя
    .desc = Один из самых креативных созидателей, коих видела эта мультивселенная.

ent-ADTThinkerTwoMarble = статуя мыслителя
    .desc = Один из мудрейших созидателей, коих видела эта мультивселенная.

ent-ADTHeroMarble = статуя героя
    .desc = Самый выдающийся герой среди всех своих современников. Его лик затмевал все звёзды на небе.
