ent-ADTmarblelady = леди из мрамора
    .desc = Чудный образец одной из прекрасных дам забытой эпохи

ent-ADTpeacemakermarble = статуя миротворца
    .desc = За мир во всем мире!

ent-ADTmarblepillar = мраморная колонна
    .desc = Красивая мраморная колонна

ent-ADTmarbleStand = мраморная подставка
    .desc = Подставка для ещё не готовой статуи... наверное

ent-ADTmarbleLadyFlower = леди из мрамора с цветами
    .desc = Чудный образец одной из леди ушедней эпохи. Эта ещё и с цветами!

ent-ADTmarbleMan = мраморный человек
    .desc = Скульптура человека из мрамора. Он стоит и смотрит, смотрит своими глазами прямо в душу

ent-ADTmarbleManDamage = мраморный человек в трещинах
    .desc = Скульптура человека из мрамора. Он стоит и смотрит, смотрит своими глазами прямо в душу