ent-ADTMagazineRifleExtended = расширенный магазин (.20 винтовочные)
.desc = Увеличенный магазин под патрон .20 винтовочный, с вместимостью в 45 единиц
    .suffix = { "" }

ent-ADTMagazineRifleBibis = магазин от страйкбольного автомата
    .desc = Магазин для страйкбольного автомата, с двумя сотнями маленьких шариков.
    .suffix = { "Страйкбол" }

ent-ADTMagazineRifleAR12 = магазин для AR-12
    .desc = Штатный магазин для штурмовой винтовки AR-12 на 35 патронов .20 винтовочных. Несовместим с другими автоматами под тот же патрон.
