dynamic-roundend-totalthreat = Общее количество очков угрозы: {$points}.
dynamic-roundend-points-roundstart = Ранние очки угрозы: {$points}.
dynamic-roundend-points-midround = Поздние очки угрозы: {$points}.
dynamic-roundend-gamerules-title = Вызванные события:
dynamic-gamerule-unknown-title = Неизвестное событие
dynamic-gamerule-traitor-title = [color=crimson]Предатели[/color]
dynamic-gamerule-changeling-title = [color=yellow]Генокрады[/color]
dynamic-gamerule-heretic-title = [color=purple]Еретики[/color]
dynamic-gamerule-thief-title = [color=gray]Воры[/color]
dynamic-gamerule-revolutionary-title = [color=cyan]Революционеры[/color]
dynamic-gamerule-zombies-title = [color=pink]Зомби инфекция[/color]
dynamic-gamerule-nukeops-title = [color=red]Ядерная угроза[/color]
dynamic-gamerule-threat-perrule = всего было {$num} событий.
dynamic-gamerule-skeleton-title = Появление шкафа со скелетом
dynamic-gamerule-ninja-title = Появление космического ниндзя
dynamic-gamerule-loneop-title = Появление одинокого ядерного оперативника
dynamic-gamerule-dragon-title = Появление космиечкого дракона
dynamic-gamerule-spiders-title = Заражение пауками
dynamic-gamerule-xenos-title = Побег слаймов
dynamic-gamerule-revenant-title = Появление ревенанта
dynamic-gamerule-ratking-title = Миграция крыс
dynamic-gamerule-midround-traitor-title = Спящие Агенты (Агенты)
dynamic-gamerule-midround-changeling-title = Пробуждение Генома (Генокрады)
dynamic-gamerule-midround-heretic-title = Внезаное увлечение (Еретики)
dynamic-gamerule-midround-revolutionary-title = Нарастающее недовольство (Революционеры)
dynamic-gamerule-midround-zombies-title = Разлитие ромерола (Зомби)
dynamic-fax-threat-none =
    Ваша станция вращается в надежном и безопасном пространстве.
    Nanotrasen крепко держит под контролем безопасность в вашем регионе, ценные ресурсы и стратегическое положение станции делают ее потенциальной целью для проникновения.
    Следите за экипажем на предмет нелояльного поведения, но ожидайте относительно спокойной смены без масштабных разрушений.
    Мы ожидаем от вашей станции великих свершений.
dynamic-fax-threat-low =
    Ваша станция находится в пространстве, которое обычно считается контролируемым Nanotrasen,
    курс ее орбиты привел к тому, что она пересеклась необычно близко к экзогеологическим объектам с аномальными показателями.
    Хотя эти особенности открывают возможности для нашего исследовательского отдела,
    известно, что эти малопонятные показания часто коррелируют с повышенной активностью конкурирующих межзвездных организаций и личностей,
    среди которых Федерация Волшебников и Культ Крови - все известные конкуренты на места Аномалий типа B.
    Проявляйте повышенную осторожность.
dynamic-fax-threat-mid =
    Поздравляем и благодарим вас за участие в космической программе NT „Frontier“!
    Ваша станция находится на активной орбите в системе с высокой ценностью, вдали от ближайших станций поддержки.
    О вашем районе космоса мало что известно, и возможность столкнуться с неизведанным сулит большую славу.
    Вам предлагается повысить уровень обеспечения службы безопасности, если это необходимо для защиты активов Nanotrasen.
dynamic-fax-threat-high =
    В рамках обязательного протокола безопасности мы вынуждены сообщить вам, что в результате того, что ваша орбита расположена непосредственно за астрологическим телом (ориентируясь на ближайшую обсерваторию), ваша станция будет находиться под усиленным наблюдением и поддержкой.
    Предполагается, что ваше экстремальное расположение и ослабленное наблюдение могут представлять угрозу безопасности.
    Избегайте ненужных рисков и постарайтесь сохранить свою станцию в целости и сохранности.
dynamic-fax-threat-max =
    Ваша станция каким-то образом оказалась посреди враждебной территории, на виду у любого врага корпорации.
    Вероятность того, что вы выживете, невелика, а уничтожение станции ожидаемо и почти неизбежно.
    Обеспечьте сохранность всех секретных материалов и нейтрализуйте любого врага, который попадется вам на пути.
    Важно, чтобы вы хотя бы попытались сохранить станцию
    Удачи.