ent-ADTChristmasPlasticTree = новогодняя пластиковая ёлка
    .suffix = Новый Год
    .desc = Передовая разработка отдела исследований - на ощупь, запах и вкус такая же, как и самая настоящая ёлка. Только иголки не осыпаются.

ent-ADTGoldenStarGarland = золотая гирлянда
    .suffix = Новый Год
    .desc = Яркие звезды, сияя на ветках, освещают праздничную новогоднюю ёлку. Выглядит богато.

ent-ADTSilverStarGarland = серебряная гирлянда
    .suffix = Новый Год
    .desc = Словно сосульки на ёлке, они сверкают и мигают.

ent-ADTBaseStarGarland = гирлянда
    .suffix = Новый Год
    .desc = Классическая гирлянда. Мигает и сверкает. Автоматически придаёт новогоднее настроение.

ent-ADTShinyGarland = сияющая гирлянда
    .suffix = Новый Год
    .desc = Как она сияет... ослепительно. Смотрите на неё только через специальные очки.

ent-ADTTreeRedBalls = набор красных елочных шариков
    .suffix = Новый Год
    .desc = Набор елочных игрушек в виде сияющих шаров из пластика. Классическое украшение на ёлку. К тому же безопасное!

ent-ADTTreeSilverBalls = набор серебряных елочных шариков
    .suffix = Новый Год
    .desc = Набор елочных игрушек в виде сияющих шаров из пластика. Классическое украшение на ёлку. К тому же безопасное!

ent-ADTTreeGoldenBalls = набор золотых елочных шариков
    .suffix = Новый Год
    .desc = Набор елочных игрушек в виде сияющих шаров из пластика. Классическое украшение на ёлку. К тому же безопасное!

ent-ADTTreeGoldenStar = золотая верхушка для ёлки
    .suffix = Новый Год
    .desc = Это самая яркая звёздочка на этой станции! Идеальное украшение для ёлки.

ent-ADTTreeRedStar = красная верхушка для ёлки
    .suffix = Новый Год
    .desc = Это самая яркая звёздочка на этой станции! Идеальное украшение для ёлки.

ent-ADTTreeSilverStar = серебряная верхушка для ёлки
    .suffix = Новый Год
    .desc = Это самая яркая звёздочка на этой станции! Идеальное украшение для ёлки.

ent-ADTTreeSilverMishura = серебряная мишура для ёлки
    .suffix = Новый Год
    .desc = Она колется, но так красиво смотрится на ёлке. Только не давайте животным её съесть!

ent-ADTTreeGoldenMishura = золотая мишура для ёлки
    .suffix = Новый Год
    .desc = Она колется, но так красиво смотрится на ёлке. Только не давайте животным её съесть!

ent-ADTTreeRedMishura = красная мишура для ёлки
    .suffix = Новый Год
    .desc = Она колется, но так красиво смотрится на ёлке. Только не давайте животным её съесть!

ent-ADTClothingBackpackDuffelChristmasToys = сумка с ёлочными игрушками
    .suffix = Новый Год
    .desc = Сумка, заполненная до краев шариками, гирляндами, мишурой и прочими украшениями для новогодней ёлки.
