ent-ADTPlushieAidan = Плюшевый Эйдан Крайс
    .desc = Болтается шнурок картонной бирки с идентификационным номером и трескучей фразой "Aliquando sunt invincibiles", зачеркнутой и перемаранной чернилами. Кровь польётся ручьём, и неустрашимый воин падет, чтобы защитить близких от бед и несчастий. Это незапятнанный истинный путь.
    .suffix = { "" }

ent-ADTPlushieAbigail = Абигейл
    .desc = Милая плюшевая игрушка в одежде Старшего инженера, с виду идеальная женщина, сияющая легким блеском и притягательностью.  В ее построении воплотилась красота женственности, каждая линия и изгиб являются частью нежного и изысканного рисунка. На ней есть две мелкие записи: "Любительница больших усиков." и "НЕТ розовым вульпочкам!."
    .suffix = { "" }

ent-ADTPlushieAyus = Айюс
    .desc = Один из лучших представителей клана Зессур теперь в виде мягкой игрушки!
    .suffix = { "" }

ent-ADTPlushieBob = Боб
    .desc = Мягкая плюшевая игрушка на ощупь, одета в белый костюм, от неё чувствуется резкий запах травы за километр.
    .suffix = { "" }

ent-ADTPlushieEvgeniy = Евгений
    .desc = Мягкая игрушка Женьки Металлиста, созданная по его образу и подобию. Его глазки смотрят так, что прям и хочется его взять на ручки и затискать. На его халатике есть маленькие кармашки, которые могут использоваться как держатель монет или флешек.
    .suffix = { "" }

ent-ADTPlushieFries = Фрайз
    .desc = Плюшевый белый лис, одетый в комбинезон атмосферного техника и защитные инжененые очки, сама игрушка на ощупь мяфкая и пуфыстая.
    .suffix = { "" }

ent-ADTPlushieIlumi = Иллюми
    .desc = Что это за вид игрушки такой? Кто её здесь забыл? На вид дешёвая пародия на организацию иллюминатов.
    .suffix = { "" }

ent-ADTPlushieJan = Ян
    .desc = Ян, Янчик, Януар. Очень очень хорош, всё его дела идут как надо или пофеншую! Большой жирный плюс, что он красивый, большой.. сочный..
    .suffix = { "" }

ent-ADTPlushieJason = Джейсон
    .desc = От игрушки исходит странная мания быть в рядах синего щита и совсем немножко любить чужие пушистые ушки и хвосты.
    .suffix = { "" }

ent-ADTPlushieKus = Кусь
    .desc = Игрушка унатха врача. Кажется он хочет чтобы вы скушшали таблетощщщку.
    .suffix = { "" }

ent-ADTPlushieLilit = Лилит
    .desc = Маленькая игрушка девушки-аркана выглядит потерянной. Кто она? Что эта игрушка тут делает? Нажав на игрушку, вы можете услышать тихую колыбельную языке каукиттен. Успокаивающая мелодия старой колыбельной вводит вас в сонное и спокойное состояние. Поспите.
    .suffix = { "" }

ent-ADTPlushieLuke = Люк
    .desc = Плюшевая игрушка самого душного вульпканина. К нему прикреплена этикетка: "Капитан, я ожидаю узнать причину, почему клоун был назначен на должность Главы Службы Безопасности".
    .suffix = { "" }

ent-ADTPlushieLya = Лия
    .desc = Небрежная прическа, уставший взгляд и почему-то запах алкогольного перегара... Да это же та самая любительница вульп.
    .suffix = { "" }

ent-ADTPlushieNova = Нова
    .desc = Маленькая игрушка, похожая на на милую светловолосую ГП с двумя пучками на голове. От неё веет латте, теплотой и тайнами.
    .suffix = { "" }

ent-ADTPlushiePeter = Пётр
    .desc = Маленькая игрушка, похожая на того странного парня из командования. Как будто пропитана кофейным ликером.
    .suffix = { "" }

ent-ADTPlushieRebecca = Ребекка
    .desc = Милая игрушка таяран с ярко синими волосами.Имеет очень знакомую форму главы службы безопасности.... Она будет на страже вашего сна ночью и охранять вас от бед утром.
    .suffix = { "" }

ent-ADTPlushieSchrodinger = Шрёдингер
    .desc = Мягкая плюшевая игрушка, одета в традиционный костюм с белой рубашкой, красным галстуком и пиджаком, будьте аккуратней иногда находиться в суперпозиции.
    .suffix = { "" }

ent-ADTPlushieTerenty = Терентий
    .desc = Срочник инженерной мысли. Очень любит фрезон и лимитки. Никогда не знаешь, стоит ли ожидать от него чего-то хорошего, или плохого. Порывшись в его карманах, можно найти зловещую плётку Риты... На игрушке имеется бирка, с маркировкой "С. Р. О. Ч. Н. И. К."
    .suffix = { "" }

ent-ADTPlushieUvarov = Уваров
    .desc = Партия такой игрушки была создана по спец. заказу довольно поздно, а выставление на продажу в цену 800 кредитов было явно не лучшим решением.
    .suffix = { "" }

ent-ADTPlushieValtor = Вальтор
    .desc = Грозная игрушка в одежде Инструктора Службы Безопасности, которая совсем кажется Вам милой и доброй. Игрушка выглядит озлобленной и грозной, хотя что-то тёплое она излучает, ведь рядом с ней чувствуется безопасность. Под шинелью которой было мелко написано - "Эмоции и чувства не станут преградой, контроль и Радар помогут в пути. В свете праха Радара, видна вся вина, видны все поступки, хороши-ли они, или плохи? Хорошего нет, как и плохого, жалкая иллюзия разума людского, какими-бы не были, за всё будет кара."
    .suffix = { "" }

ent-ADTPlushieWalter = Уолтер
    .desc = Продаётся в ограниченном тираже, всего две сотни экземпляров. В данном и соседних секторах является предметом интерьера большинства сотрудников центрального командования. В правом глазу что за повязкой есть место для установки скрытой камеры. Есть бирка "Продаётся в ограниченном тираже. в комплекте идут пакет молока и игрушечная реплика ручки используемой сотрудниками центрального командования!
    .suffix = { "" }

ent-ADTPlushieIohan = Йохан
    .desc = Кажется, даже такой грубый зверь, как он, может оценить утонченность, знания и обнимашки. Игрушка мрачная - это точно. На бирке виднеется надпись "вы еще живы?"
    .suffix = { "" }

ent-ADTPlushieDarina = Дарина
    .desc = Милая аркана с садисткими наклонностями и тортиковой зависимостью.
    .suffix = { "" }

ent-ADTPlushieAkula = Рейн
    .desc = Не бойтесь, маниакально радостная акула здесь, чтобы придать новый смысл жизни герою! Глядя на игрушку вы думаете он дурик, верно?
    .suffix = { "" }

ent-ADTPlushiePrazat = Празат Дэр Вахэд
    .desc = С виду милая маленькая кукла-человечка... Но на самом деле, это кукла человека, который совершил куча ужасных поступков, который каждый день сожалеет и упрекает себя за это...
    .suffix = { "" }

ent-ADTPlushieLo = Ло-Вюд
    .desc = Плюшевая версия, некогда живого мима. Кажется игрушка промокла, словно в неё кто-то плакал. Выглядит несчастной. Пахнет космонаркотиками.
    .suffix = { "" }

ent-ADTPlushieSati = Сати
    .desc = Игрушка арканы, выглядит усталой... И хей, что это за одёжка на ней? Если присмотреться, то можно заметить, что к странному чёрно-алому халату пришита бирка: "Помните, что ваши жизни стоят больше, чем пара-тройка кредитов!"
    .suffix = { "" }

ent-ADTPlushieUma = Ума
    .desc = Мягкая, и такая милая!
    .suffix = { "" }

ent-ADTPlushieTimrika = Тимрика
    .desc = На вид мягкая, милая и шерстяная таяранка! Однако рисунки костей имеют свою историю.
    .suffix = { "" }

ent-ADTPlushieAmira = Амира
    .desc = На вид мягкая и милая научный руководитель.
    .suffix = { "" }

ent-ADTPlushieOvai = Овай
    .desc = На вид мягкий и милый ящер-атмос.
    .suffix = { "" }

ent-ADTPlushieFritz = Фицджеральд Эллис
    .desc = Мягкая плюшевая игрушка одетая в форму главы персонала, если присмотреться левый глаз игрушки зашит белыми нитями. Предмет пахнет чернилами, а на одной из ног имеется бирка "Cybersun Plus Industries". Этого главу персонала вы уж точно можете лапать безнаказанно.
    .suffix = { "" }

ent-ADTPlushieAzalia = плюшевая Азалия
    .desc = Мягкая и милая игрушка-блондинка.
    .suffix = { "" }

ent-ADTPlushieSofy = Софи
    .desc = Милая плюшевая игрушка, так и хочется её обнять.
    .suffix = { "" }

ent-ADTPlushieLiexer = Плюшевая Кетуя
    .desc = Мягкая и пушистая игрушка... О боже! У нее топор! Пахнет мандаринами.
    .suffix = { "" }

ent-ADTPlushieMa = Ма-Роут
    .desc = Дружелюбный Кобольд музыкант. Если нажать на него, он произнёс слова поддержки. Всё тело в царапинах. Пахнет отчаянием.
    .suffix = { "" }
