ent-ADTBannerTSF = штандарт ТСФ
    .desc = Штандарт Транс-Солнечной Федерации.
    .suffix = Космические бои, ТСФ

ent-ADTBannerKMT = штандарт КМТ
    .desc = Штандарт Конфедерации миров Тауреи.
    .suffix = Космические бои, КМТ

ent-ADTFlagTSF = флаг ТСФ
    .desc = Отдать честь знамени Транс-Солнечной Федерации!
    .suffix = Космические бои, ТСФ

ent-ADTFlagKMT = флаг КМТ
    .desc = Поднять выше флаг, Таурея будет независимой.
    .suffix = Космические бои, КМТ

ent-ADTSignTSF = эмблема ТСФ
    .desc = Настенная эмблема Транс-Солнечной Федерации.
    .suffix = Космические бои, ТСФ

ent-ADTSignKMT = эмблема КМТ
    .desc = Настенная эмблема Конфедерации миров Тауреи
    .suffix = Космические бои, КМТ
