ent-WeaponKineticSpear = Протокинетическое копьё
    .desc = Копьё, которое метают во врага. Попадание сразу разряжает кинетический заряд, а само копьё возвращается к хозяину. Вблизи бьёт слабо.

ent-WeaponKineticHammer = Протокинетический молот
    .desc = Тяжёлое двуручное оружие. Серия ударов с меткой оглушает фауну, а оглушённая цель получает больше урона. Не наносит больше урона при ударе в спину.

ent-WeaponKineticClaws = Протокинетические когти
    .desc = Выпустите на волю своего внутреннего зверя с этими когтями, что носятся как перчатки. Серия ударов с меткой приводит в ярость, а удары в спину куда опаснее обычных.

ent-WeaponKineticMachete = Протокинетическое мачете
    .desc = Одноручный вариант крушителя. ЛКМ выпускает метку, ПКМ рубит широким взмахом, а каждый удар с меткой разгоняет владельца.
