ent-WeaponKineticSpear = Протокинетическое копье
    .desc = Длинное оружие ближнего боя, что обменивает урон на длинну в 2 метра.

ent-WeaponKineticHammer = Протокинетический молот
    .desc = По-настоящему мужское оружие ближнего боя, удары которого настолько сильны, что отбрасывают всех врагов, попавших под удар. Не наносит больше урона при ударе в спину.

ent-WeaponKineticClaws = Протокинетические когти
    .desc = Выпустите на волю своего внутреннего зверя с этими двуручными когтями, что достаточно маленькие, чтобы влезть в сумку. Наносит куда меньше урона при простом бою, однако удары в спину куда опаснее.

ent-WeaponKineticMachete = Протокинетическое мачете
    .desc = Маленький одноручный вариант крушителя. Наносит меньше урона.
