ent-ADTtelescopicBaton = Телескопическая дубинка
    .desc = "Большая, опасная и выдвижная дубинка. Может храниться в карманах в сложенном состоянии."
    .suffix = { "" }
ent-ADTtelescopicBatonBob = Телескопическая дубинка Боба
    .desc = "Эксклюзивная телескопическая дубинка, полностью из золота."
    .suffix = { "" }
ent-ADTtelescopicBatonKon = Телескопическая дубинка Йохана
    .desc = "Непонятно, кровь это или цвет дубинки.."
    .suffix = { "" }

ent-ADTGhostClaws = призрачные когти
    .desc = Нет, они не пройдут насквозь.

ent-ADTEctoSword = священный меч
    .desc = То, что нужно, когда вокруг тебя летают призраки.

ent-HereticBladeAsh = пепельный клинок
    .desc = То, что нужно, когда вокруг тебя летают призраки.

ent-HereticBladeFlesh = кровавый клинок
    .desc = То, что нужно, когда вокруг тебя летают призраки.

ent-HereticBladeVoid = пустотный клинок
    .desc = То, что нужно, когда вокруг тебя летают призраки.

ent-ADTWeaponSworldMimicry = мимикрический клинок
    .desc = Вам становится не по себе от одного вида данного меча и его носителя...

ent-ADTJasonMachette = мачете Джейсона
    .suffix = Хеллоуин
    .desc = Мачете одного из самых ужасающих маньяков. Сбоку маленькая надпись "полиуретан".

ent-SpearReinforcedUran = копьё из закалённого урана
    .desc = Копьё, созданное из осколка закалённого урана, для более удобного убийства ваших оппонентов.

ent-ADTReinforcedUraniumShiv = заточка из закалённого урана
    .desc = Заточка, созданная из осколка закалённого урана, имеющий тканевую основу, для более удобной нарезки ваших оппонентов.

ent-SpearReinforcedPlasma = копьё из закалённой плазмы
    .desc = Копьё, созданное из осколка закалённой плазмы, для более удобного убийства ваших оппонентов.

ent-ADTReinforcedPlasmaShiv = заточка из закалённой плазмы
    .desc = Заточка, созданная из осколка закалённой плазмы, имеющий тканевую основу, для более удобной нарезки ваших оппонентов.
