ent-ADTtelescopicBaton = телескопическая дубинка
    .desc = Большая, опасная и выдвижная дубинка. Может храниться в карманах в сложенном состоянии.

ent-ADTtelescopicBatonBob = телескопическая дубинка Боба
    .desc = Эксклюзивная телескопическая дубинка, полностью из золота.

ent-ADTtelescopicBatonKon = телескопическая дубинка Йохана
    .desc = Непонятно, кровь это или цвет дубинки...

ent-ADTGhostClaws = призрачные когти
    .desc = Нет, они не пройдут насквозь.

ent-ADTEctoSword = священный меч
    .desc = То, что нужно, когда вокруг тебя летают призраки.

ent-ADTBrassWhip = латунный хлыст
    .desc = Способен разогнать призраков, которые летают вокруг тебя.

ent-ADTCoderKeyboard = клавиатура господня
    .desc = Чувак. У тебя синтаксис неправильный. Переделывай свой щиткод.

ent-ADTDevilsKnife = нож дьявола
    .desc = Выглядит скорее как слияние топора и косы, чем нож. Хаос, хаос!

ent-ADTHeavenbustToolbox = священный тулбокс
    .desc = Оружие отца грейтайдерства.

ent-ADTHolyChainsaw = священная бензопила
    .desc = Уже глядя на неё хочется сказать "Грууви...".

ent-ADTGodHand = длань господня
    .desc = Священный, жаркий подарок от бога. Ты точно его не уронишь.

ent-ADTHWarhammerOfZillyhoo = боевой молот зиллихто
    .desc = Он так прекрасен. Ты так околдован его красотой, что не уверен, можешь ли ты его взять. Но ты и в правду достоен.

ent-ADTHolyClaymore = святый клеймор
    .desc = Оружие, достойное крестового похода! Меч, способный украсть жизнь у злодеев.

ent-ADTBloodSword = кровавый меч
    .desc = Оружие, зачарованное самой богиней крови - Нар'Си. Ты избран ей, если держишь его в руках.

ent-ADTNanotrasenCoin = монета NanoTrasen
    .desc = Дёшево выглядящая монета, скорее похожая на мерч. "Святая сила - лишь в деньгах".

ent-ADTFetidBaghnakhs = вонючий багнак
    .desc = Его можно выбить из мимика «плоти». А ещё он живой...
ent-HereticBladeAsh = пепельный клинок
    .desc = Странный клинок, хорошо подходит для придания жуткого вида или же использования в ритуалах и жертвоприношениях

ent-HereticBladeFlesh = кровавый клинок
    .desc = { ent-HereticBladeAsh.desc }

ent-HereticBladeVoid = пустотный клинок
    .desc = { ent-HereticBladeAsh.desc }

ent-HereticBladeBlade = расколотый клинок
    .desc = { ent-HereticBladeAsh.desc }

ent-ADTWeaponSworldMimicry = мимикрический клинок
    .desc = Вам становится не по себе от одного вида данного меча и его носителя...

ent-ADTMosinBayonet = штык от винтовки Мосина
    .desc = Потому что раны от игольчатого штыка невозможно зашить...

ent-SpearReinforcedUran = копьё из закалённого урана
    .desc = Копьё, созданное из осколка закалённого урана, для более удобного убийства ваших оппонентов.

ent-ADTReinforcedUraniumShiv = заточка из закалённого урана
    .desc = Заточка, созданная из осколка закалённого урана, имеющий тканевую основу, для более удобной нарезки ваших оппонентов.

ent-SpearReinforcedPlasma = копьё из закалённой плазмы
    .desc = Копьё, созданное из осколка закалённой плазмы, для более удобного убийства ваших оппонентов.

ent-ADTReinforcedPlasmaShiv = заточка из закалённой плазмы
    .desc = Заточка, созданная из осколка закалённой плазмы, имеющий тканевую основу, для более удобной нарезки ваших оппонентов.

ent-ADTGlassDagger = стеклянный кинжал
    .desc = Стеклянный самодельный кинжал. Хоть это и обычный осколок стекла прикреплённый к палке при помощи кабеля, это вполне неплохое оружие.

ent-ADTPlasmaDagger = плазменный кинжал
    .desc = Плазменный самодельный кинжал. Хоть это и обычный осколок стекла прикреплённый к палке при помощи кабеля, это вполне неплохое оружие.

ent-ADTGlassReinDagger = кинжал из закалённого стекла
    .desc = Закалённый, стеклянный самодельный кинжал. Хоть это и обычный осколок стекла прикреплённый к палке при помощи кабеля, это вполне неплохое оружие.

ent-ADTGlassUranDagger = урановый кинжал
    .desc = Урановый самодельный кинжал. Хоть это и обычный осколок стекла прикреплённый к палке при помощи кабеля, это вполне неплохое оружие.

ent-ADTWoodenSword = деревянный меч
    .desc = Настоящий робаст нуждается в ежедневных тренировках.
    .suffix = { "Тренировочное" }

ent-ADTCleawingSaw = Боевой Секач
    .desc = Секач имеет два режима: быстрый удар и широкий замах. В режиме широкого замаха вы наносите повышенный урон. В режиме быстрого удара вы наносите сниженный урон, но с куда большей скоростью.

ent-ADTGoldBaseBallBat = золотая бита
    .desc = Еще более прочная бейсбольная бита!

ent-ADTIncompleteGoldBaseBallBat = незаконченная золотая бейсбольная бита
    .desc = Несколько золотых слиток, скреплённых между собой.

ent-ADTBoneKnife = костяной нож
    .desc = Самодельный костянной нож, его рукоятка обмотана лентой из ткани. Как гротескно.

ent-ADTBoneMachete = костяное мачете
    .desc = Своеобразное самодельное костяное мачете. Его рукоять обмотана лентой из ткани. Эй, тут что, джунгли? Как гротескно.

ent-ADTBoneSword = костяной меч
    .desc = Самодельный однолезвийный костяной меч с довольно широким клинком. Его рукоять обмотана лентой из ткани. Как гротескно.

ent-ADTUSSPCombatKnifeBarzai = "Барзай"
    .desc = Серия ножей, специально разработанных для силовых структур СССП, впоследствии была принята на вооружение армией. Массивный клинок и широкое лезвие делает его очень опасным в бою.
    .suffix = { "СССП" }

ent-ADTbureaucratCane = трость тринадцатого совета
    .desc = Та самая трость, лежавшая в руках лучших адвокатов, которые защищали легендарных личностей... По типу Джона Стейшена...?

ent-ADTTacticBat = Тактическая бита
    .desc = Raise up your bat for the burning fight!
