ent-ADTJasonMachette = мачете Джейсона
    .suffix = Хеллоуин
    .desc = Мачете одного из самых ужасающих маньяков. Сбоку маленькая надпись "полиуретан".

ent-ADTTagillaSledgehammerReal = кувалда Тагиллы
    .suffix = Хеллоуин. Настоящая
    .desc = Реплика той самой кувалды, наводившей страх на посетителей Завода. Она тяжелее, чем должна быть игрушка.

ent-ADTTagillaSledgehammerToy = кувалда Тагиллы
    .suffix = Хеллоуин. Игрушечная
    .desc = Реплика той самой кувалды, наводившей страх на посетителей Завода.
