ent-ADTKatanacursed = проклятая катана
    .desc = Древняя поделка, сделанная из не столь древней пластали.

ent-ADTKatanacursedShard = странный осколок
    .desc = Осколок, который испускает из себя недобрую энергию...

ent-ADTStraightRazor = опасная бритва
    .desc = Ею легко перерезать горло.

ent-ADTGladius = гладиус
    .desc = Старый меч Римской империи, он все еще хорош для кампаний против варваров в технических помещениях.

ent-SwordMakeshift = самодельное мачете
    .desc = Какая-то прямоугольная спиленная сталь, прикрепленная к металлическому стержню, вряд ли может быть названа мечём, потому пусть будет мачете.

ent-SwordImprovised = импровизированный меч
    .desc = Не слишком острый, но с работой справляется. Это хотя бы похоже на меч!

ent-SwordForged = полуторатонный кованый меч
    .desc = Лезвие изготовленое из пластали, отлично режет плоть прилонить его к туше уже достаточно, чтобы пустить кровь.

ent-SwordFlaming = предвестник рассвета
    .desc = Страшное оружие, способное сжечь как и владельца так и врагов его.

ent-ClaymoreForged = киторез
    .desc = Абсурдно большой меч, от того он за одно дробит цели.
