ent-ADTTagillaSledgehammerReal = кувалда Тагиллы
    .suffix = Хеллоуин. Настоящая
    .desc = Реплика той самой кувалды, наводившей страх на посетителей Завода. Она тяжелее, чем должна быть игрушка.

ent-ADTTagillaSledgehammerToy = кувалда Тагиллы
    .suffix = Хеллоуин. Игрушечная
    .desc = Реплика той самой кувалды, наводившей страх на посетителей Завода.

ent-ADTKatanacursed = проклятая катана
    .desc = Древняя поделка, сделанная из не столь древней пластали.

ent-ADTKatanacursedShard = странный осколов
    .desc = Небольшая коробка, содержащая гипопену. Упаковка распадается при вскрытии, не оставляя улик.

ent-ADTStraightRazor = Опасная бритва
    .desc = Ею легко перерезать горло.
    
ent-ADTGladius = гладиус
    .desc = Старый меч Римской империи, он все еще хорош для кампаний против варваров в технических помещениях.
