ent-ADTBoxAICircuitBoard = коробка запасных плат законов ИИ
    .desc = Коробка запасных плат законов ИИ. На коробке имеется наклейка с текстом "Только для экстренных ситуаций!"

ent-ADTBoxBarotraumaClown = набор глубоководного костюма клоуна
    .suffix = Хеллоуин
    .desc = Набор вещей для клоуна-подводника, обколовшегося морфином по самое не балуй.

ent-ADTStimulantBox = коробка стимуляторов
    .desc = Коробка дезоксиэфедриновых инженекторов. В рекомендации на коробке написано "Только не колитесь с-с-слишшком много..."

ent-ADTBoxMusicDisks = коробка музыкальных дисков
    .desc = Коробка содержащая в себе набор стандартных музыкальных дисков.

ent-ADTBoxMusicDisksSyndicate = музыкальный набор Синдиката
    .desc = Коробка содержащая в себе набор кроваво-красный бумбокс и диски к нему.

ent-ADTBoxJukeBoxPlayer = коробка музыкального проигрывателя
    .desc = Коробка содержащая в себе набор бумбокс и диски к нему.
