ent-ADTBoxNightmareClown = набор ужасающего костюма клоуна
    .suffix = Хеллоуин
    .desc = Если ты увидишь красный шарик... "Оно" тут. Обернись.

ent-ADTBoxCrueltySquad = набор био-наемника Cruelty Squad
    .suffix = Хеллоуин
    .desc = Набор вещей, необходимых для работы в сфере заказных убийств.

ent-ADTBoxJason = набор Маньяка из Пятницы 13-е
    .suffix = Хеллоуин
    .desc = Набор вещей маньяка в хоккейной маске, который очень жестоко расправляется со своими жертвами.

ent-ADTBoxVyazov = набор Фредди Крюгера
    .suffix = Хеллоуин
    .desc = Набор вещей маньяка, приходящего в кошмарных снах.

ent-ADTBoxHotlineMiami = набор Потрошителя из Майами
    .suffix = Хеллоуин
    .desc = Набор вещей любителя разговоров по телефону и психопата, известного как Майамский Потрошитель.

ent-ADTBoxKilla = набор костюма Киллы
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма босса бандитов с тремя полосками. С ним вы сможете навести суету и защитить свой торговый центр.

ent-ADTBoxServantOfEvil = набор прислужника Зла
    .suffix = Хеллоуин
    .desc = Набор вещей для маленького и желтого прислужника Зла. Бана-а-а-нааа!

ent-ADTBoxDude = набор вещей Чувака
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма того самого Чувака! Избивай мужика в костюме хрена, и не забывай заставлять людей подписывать твою петицию!

ent-ADTBoxSquidPlayers = набор игроков Игры Кальмара
    .suffix = Хеллоуин
    .desc = Коробка с пятью наборами одежды для игроков.

ent-ADTBoxSquidOrganizer = набор организатора Игры Кальмара
    .suffix = Хеллоуин
    .desc = Коробка с набором для любого из организаторов Игр.

ent-ADTBoxTagilla = набор одежды дикого начальника Завода
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма обезумевшего работника "Полихима"", у которого двинулась крыша на почве попыток превзойти своего старшего брата.

ent-ADTBoxNevadaClown = набор невадского клоуна-психопата
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма клоун-психопата, проживавшего в Неваде и наводившего там суету.

ent-ADTBoxTransilvania = набор Трансильванского Кровопийцы
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма монстра-аристократа, прямиком из Трансильвании.

ent-ADTBoxVergile = набор Верджила
    .suffix = Хеллоуин
    .desc = Коробка вещей человека, который после гибели матери разошелся со своим братом-близнецом, отверг свою человечность и принял демоническое наследие своего отца.

ent-ADTXenoBox = набор ксеноморфа
    .suffix = Хеллоуин
    .desc = Коробка с набором нескольких костюмов ксеноморфа.

ent-ADTSuperstarPoliceBox = набор полицейского-суперзвезды
    .suffix = Хеллоуин
    .desc = Костюм полицейского суперзвезды прямиком из Ревашоль. Только для ценителей саморазрушения!

ent-ADTSuperstarPoliceWingmanBox = набор напарника полицейского-суперзвезды
    .suffix = Хеллоуин
    .desc = Костюм лейтенанта из 51-го участка, прибывшего помочь суперзвезде в деле с повешенным трупом возле бара.

ent-ADTBunnyDancerBox = набор кроличьей танцовщицы
    .suffix = Хеллоуин
    .desc = Торт и шест в наборе не представлены.

ent-ADTBoxHalloweenCandy = коробка хеллоуинских сладостей
    .suffix = Хеллоуин
    .desc = Их тут и правда очень много.

ent-ADTPayDayBox = набор весёлых масок "4 костюма в один набор!"
    .suffix = Хеллоуин
    .desc = Набор из четырёх абсолютно непримечательных масок, которые помогут вам в быстрых выплатах от банка.

ent-ADTChainSawManBox = набор Человека-бензопилы
    .suffix = Хеллоуин
    .desc = Набор вещей для костюма человека, полного амбиций и желаний, а именно: вкусно поесть, поспать на кровати, а также полапать женскую грудь!

ent-ADTMichaelMyersBox = набор Майкла Майерса
    .suffix = Хеллоуин
    .desc = Коробка с костюмом главного героя старого, даже архаичного фильма "Хеллоуин".
    
ent-ADTBoxRedHat = набор Красной Шапочки
    .suffix = Хеллоуин
    .desc = Бабушка, а почему у тебя такие большие зубы?

ent-ADTBoxSollux = набор тролля "Близнецы"
    .suffix = Хеллоуин
    .desc = Да отстаньте от меня. 

ent-ADTBoxLethalCompany = набор сотрудника Смертельной компании
    .suffix = Хеллоуин
    .desc = Одноразовые сотрудники сегодня пользуются популярностью!

ent-ADTBoxBadPolice = набор "плохого" полицейского
    .suffix = Хеллоуин
    .desc = Тот самый случай, когда хочется быть арестованным.

ent-ADTBoxEmpressOfLight = набор императрицы света
    .suffix = Хеллоуин
    .desc = Набор из одежды, посвященной боссу из одной очень старой игры.
