ent-ADTBoxAICircuitBoard = коробка запасных плат законов ИИ
    .desc = Коробка запасных плат законов ИИ. На коробке имеется наклейка с текстом "Только для экстренных ситуаций!"

ent-ADTBoxBarotraumaClown = набор глубоководного костюма клоуна
    .suffix = Хеллоуин
    .desc = Набор вещей для клоуна-подводника, обколовшегося морфином по самое не балуй.

ent-ADTStimulantBox = коробка стимуляторов
    .desc = Коробка дезоксиэфедриновых инженекторов. В рекомендации на коробке написано "Только не колитесь с-с-слишшком много..."
