ent-RMCWeaponFlamer = М560А1-7
    .desc = Выпускает струю огнесмеси, поджигающей все на своём пути.
    .suffix = Огнемёт, РХБЗЗ

ent-RMCWeaponFlamerFmW60 = FlammenWerfer 60
    .desc = Выпускает струю огнесмеси, поджигающей все на своём пути.
    .suffix = Огнемёт, Синдикат

ent-ADTWeaponFlamerMakeshift = самодельный огнемёт
    .desc = Самодельное подобие огнемёта. Все еще представляет опасность, как для владельца, так и для окружающих.
    .suffix = Огнемёт

ent-RMCBaseTankFlamer = топливный бак огнемёта
    .desc = Топливный бак для огнемёта.

ent-RMCTankFlamer = топливный бак огнемёта М560А1-7
    .desc = Топливный бак для огнемёта М560А1-7.

ent-RMCTankFlamerNapalmSticky = топливный бак огнемёта М560А1-7 (B-гель)
    .desc = Топливный бак для огнемёта М560А1-7. Наполнен В-гелем - медленногорящей огнесмесью, способной покрыть большую площадь при поджигании.

ent-RMCTankFlamerNapalmHighCombustion = топливный бак огнемёта М560А1-7 (X)
    .desc = Топливный бак для огнемёта М560А1-7. Наполнен огнесмесью X - густой жидкостью, имеющей в своём составе окислитель - потому она может гореть даже в космосе, причем гореть очень жарко.

ent-RMCTankFlamerFmW60 = топливный бак огнемёта FmW 60
    .desc = Топливный бак для огнемёта FlammenWerfer 60.

ent-RMCTankFlamerFmW60NapalmSticky = топливный бак огнемёта FmW 60 (B-гель)
    .desc = Топливный бак для огнемёта FlammenWerfer 60. Наполнен В-гелем - медленногорящей огнесмесью, способной покрыть большую площадь при поджигании.

ent-RMCTankFlamerFmW60HighCombustive = топливный бак огнемёта FmW 60 (X)
    .desc = Топливный бак для огнемёта FlammenWerfer 60. Наполнен огнесмесью X - густой жидкостью, имеющей в своём составе окислитель - потому она может гореть даже в космосе, причем гореть очень жарко.

ent-RMCTankFlamerMakeshiftUnfinished = незаконченный бак огнемёта
    .desc = Незавершенная переделка огнетушителя в бак для самодельного огнемёта.
    .suffix = Незавершённый

ent-RMCTankFlamerMakeshift = самодельный бак огнемёта
    .desc = Переделка огнетушителя в бак для самодельного огнемёта.

ent-RMCTileFireWeak = огонь
    .desc = Горит.

ent-RMCTileFireStickyNapalm = огонь
    .desc = Горит.

ent-RMCTileFireHCNapalm = огонь
    .desc = Горит.
