ent-ADTCartridgeStrikeballBibis = страйкбольный шарик
    .desc = Маленький пластиковый шарик, используемый для страйкбола. 
    .suffix = { "Страйкбол" }

ent-ADTBulletBibis = страйкбольный шарик
    .desc = Если ты увидел этот шарик в полете - ты пекуш бубиш шимбамбулеш. И выйди уже из матрицы.
    .suffix = { "Страйкбол" }

ent-ADTWeaponRifleLecterBibis = страйкбольный "Лектер"
    .desc = Релика штурмовой винтовки "Лектер", сделанная для игры в страйкбол.
    .suffix = { "Страйкбол" }

ent-ADTMagazineRifleBibis = магазин от страйкбольного автомата
    .desc = Магазин для страйкбольного автомата, с двумя сотнями маленьких шариков. 
    .suffix = { "Страйкбол" }