centcom-random-event-sender = от Центрального Командования

centcom-random-event-announcement = Сообщаем экипажу, что согласно новому регламенту корпоративного закона, { $sighting }

centcom-random-event-sighting-1 = любая алкогольная продукция приравнивается к наркотическим веществам и наказывается соответствующей статьёй 203. Всему экипажу сдать всю алкогольную продукцию службе безопасности.
centcom-random-event-sighting-2 = все колюще-режущие предметы на станции запрещены и приравниваются к холодному оружию. Всему экипажу сдать их службе безопасности на утилизацию.
centcom-random-event-sighting-3 = запрещено использовать { $generator } для получения электроэнергии, так как отдел по технике безопасности признал данный источник энергии крайне опасным. Нарушение данного закона приравнивается к нарушению статьи 410.
centcom-random-event-sighting-4 = запрещено выращивать { $plant } из-за опасной болезни, распространяющейся среди растений. Нарушение данного закона приравнивается к нарушению статьи 303.
centcom-random-event-sighting-5 = теперь датчики должны быть включены в режиме координат. Нарушение данного закона приравнивается к нарушению статьи 310.
centcom-random-event-sighting-6 = язык: "{ $language }" запрещён к использованию. Нарушение данного закона приравнивается к нарушению статьи 204.
centcom-random-event-sighting-7 = { $words } к использованию. Нарушение данного закона приравнивается к нарушению статьи 204.
centcom-random-event-sighting-8 = все { $race }, находящиеся на станции или недавно прибывшие на неё, должны пройти обязательный обыск службой безопасности. Нарушение данного закона приравнивается к нарушению статьи 304.

centcom-random-event-generator-1 = сингулярность
centcom-random-event-generator-2 = генератор теслы
centcom-random-event-generator-3 = кристалл суперматерии
centcom-random-event-generator-4 = термоэлектрический генератор
centcom-random-event-generator-5 = двигатель антиматерии
centcom-random-event-generator-6 = радиоизотопный термоэлектрический генератор
centcom-random-event-generator-7 = солнечные панели
centcom-random-event-generator-8 = реактор на основе биомассы таяран

centcom-random-event-plant-1 = злаковые культуры
centcom-random-event-plant-2 = фрукты
centcom-random-event-plant-3 = овощи
centcom-random-event-plant-4 = ягоды

centcom-random-event-language-1 = пузырчатый
centcom-random-event-language-2 = хихич
centcom-random-event-language-3 = ткачий
centcom-random-event-language-4 = троичный
centcom-random-event-language-5 = синта'унати
centcom-random-event-language-6 = синта’тайр
centcom-random-event-language-7 = сик'тайр
centcom-random-event-language-8 = скретчи
centcom-random-event-language-9 = рыкрур
centcom-random-event-language-10 = паучий
centcom-random-event-language-11 = орлуум
centcom-random-event-language-12 = некоязык
centcom-random-event-language-13 = канилунц
centcom-random-event-language-14 = каукиттен
centcom-random-event-language-15 = шахт

centcom-random-event-words-1 = слова "ня", "мяу", "мевп", "мев" и "мррр" запрещены
centcom-random-event-words-2 = слова "бульк", "блуп", "блёп", "бламп", "блимпаф" и "хлюп" запрещены
centcom-random-event-words-3 = тен-коды запрещены
centcom-random-event-words-4 = любые сокращения, включая, но не ограничиваясь: "ГП, РНД, РСУ, ТЭГ" запрещены
centcom-random-event-words-5 = шипенье, рычание и мяуканье запрещено
centcom-random-event-words-6 = стрекотание и жужжание запрещено
centcom-random-event-words-7 = гавканье, скулёж и рычание запрещено

centcom-random-event-race-1 = воксы
centcom-random-event-race-2 = дворфы
centcom-random-event-race-3 = дионы
centcom-random-event-race-4 = нианы
centcom-random-event-race-5 = слаймолюды
centcom-random-event-race-6 = унатхи
centcom-random-event-race-7 = люди
centcom-random-event-race-8 = арахниды
centcom-random-event-race-9 = вульпканины
centcom-random-event-race-10 = драски
centcom-random-event-race-11 = кобольды
centcom-random-event-race-12 = таяры
centcom-random-event-race-13 = урсы
centcom-random-event-race-14 = КПБ
centcom-random-event-race-15 = новакиды
centcom-random-event-race-16 = резоми
centcom-random-event-race-17 = сумеречники
centcom-random-event-race-18 = фелиниды

centcom-random-event-sighting-101 = запрещено синтезировать { $medicine }, так как в последней партии препарата были выявлены опасные побочные эффекты, а проверка ещё не завершена. Весь имеющийся запас передать службе безопасности. Нарушение данного закона приравнивается к нарушению статьи 203.
centcom-random-event-sighting-102 = запрещено выращивание слаймов, так как отдел биологической безопасности признал их неконтролируемым биологическим материалом. Всех имеющихся слаймов уничтожить. Нарушение данного закона приравнивается к нарушению статьи 303.
centcom-random-event-sighting-103 = запрещено воспроизведение музыки, включая игру на инструментах, использование музыкальных автоматов и пение, так как исследования показали, что музыка снижает производительность труда. Нарушение данного закона приравнивается к нарушению статьи 204.
centcom-random-event-sighting-104 = запрещено хранение плюшевых игрушек, так как участились случаи провоза контрабанды внутри них. Все игрушки сдать службе безопасности. Нарушение данного закона приравнивается к нарушению статьи 303.
centcom-random-event-sighting-105 = запрещено использование наличных кредитов, так как в секторе было обнаружено большое количество фальшивых купюр. Все расчёты производить только безналичным способом. Нарушение данного закона приравнивается к нарушению статьи 304.
centcom-random-event-sighting-106 = запрещён синтез газа "{ $gas }", так как на одной из станций сектора произошёл взрыв при его производстве. Нарушение данного закона приравнивается к нарушению статьи 310.
centcom-random-event-sighting-107 = запрещено ношение перчаток всем членам экипажа, кроме службы безопасности, так как перчатки мешают снятию отпечатков пальцев при расследованиях. Исключение составляют изолированные перчатки, которые разрешено носить только старшему инженеру из-за участившихся случаев их хищения и перепродажи. Остальным членам экипажа сдать перчатки службе безопасности, а изолированные перчатки старшему инженеру. Нарушение данного закона приравнивается к нарушению статьи 206.
centcom-random-event-sighting-108 = запрещено открывать технические тоннели без присутствия сотрудника службы безопасности, так как в них участились случаи нападений и незаконных собраний. Нарушение данного закона приравнивается к нарушению статьи 209.
centcom-random-event-sighting-109 = запрещено использование криокапсул, так как комиссия по этике признала заморозку пациентов негуманной процедурой. Нарушение данного закона приравнивается к нарушению статьи 210.
centcom-random-event-sighting-110 = проведение исследований разрешено только с одобрения центрального командования, так как участились случаи разработки опасных технологий без надзора. Научному руководителю запрашивать разрешение на каждую технологию по факсу. Нарушение данного закона приравнивается к нарушению статьи 204.
centcom-random-event-sighting-111 = запрещено любое взаимодействие с аномалиями, включая их изучение и сбор ядер, так как аномалии признаны непредсказуемыми и опасными для экипажа. Нарушение данного закона приравнивается к нарушению статьи 310.
centcom-random-event-sighting-112 = утилизаторам и шахтёрам запрещено покидать станцию, так как за её пределами участились случаи пропажи сотрудников и дорогостоящего снаряжения. Нарушение данного закона приравнивается к нарушению статьи 204.
centcom-random-event-sighting-113 = запрещена продажа товаров на торговый пост, так как в ходе проверки были выявлены нарушения в отчётности отдела снабжения. Нарушение данного закона приравнивается к нарушению статьи 304.
centcom-random-event-sighting-114 = запрещено приготовление и употребление мясных блюд, так как корпорация переходит на этичное питание. Повара обязаны готовить только вегетарианские блюда. Нарушение данного закона приравнивается к нарушению статьи 311.
centcom-random-event-sighting-115 = ботаникам запрещено использовать мутагены и удобрения, так как выращенные с их помощью культуры признаны опасными для здоровья экипажа. Нарушение данного закона приравнивается к нарушению статьи 210.
centcom-random-event-sighting-116 = запрещены разговоры на общей частоте, кроме экстренных случаев, так как её перегруженность мешает работе экстренных служб. Нарушение данного закона приравнивается к нарушению статьи 204.

centcom-random-event-medicine-1 = бикаридин
centcom-random-event-medicine-2 = келотан
centcom-random-event-medicine-3 = диловен
centcom-random-event-medicine-4 = дексалин плюс
centcom-random-event-medicine-5 = оппорозидон
centcom-random-event-medicine-6 = трикордразин
centcom-random-event-medicine-7 = хироналин
centcom-random-event-medicine-8 = арититразин

centcom-random-event-gas-1 = фрезон
centcom-random-event-gas-2 = тритий
centcom-random-event-gas-3 = хилиум
centcom-random-event-gas-4 = плазма

centcom-random-event-fax-paper-name = документ

centcom-random-event-doc = ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                      [bold]ЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ОБНОВЛЕНИЕ КОРПОРАТИВНОГО ЗАКОНА
    =============================================
    Дата: $time$
    Этот документ является автоматически отправленным на все факсы капитанов сектора и на него не нужно отвечать.

    Сообщаем экипажу станции, что согласно новому регламенту корпоративного закона, { $sighting }

    Данное решение является неоспоримым и не может быть отменено никем, кроме центрального командования.

    =============================================
                                ⠀[italic]Место для печатей[/italic]
