ian-hero-event-announcement = Внимание, сотрудники станции! Вы чувствуете, что никто вам не поможет? ЦентКом игнорирует запросы подмоги? Ваши мольбы о помощи услышаны Молниеносным Ианом. Вылетаю к вам для спасения станции!
ian-hero-event-sender = Молниеносный Иан
hero-event-announcement = Внимание, жители галактики. На станцию NanoTrasen прибудет суперзлодей Доктор Полиморф для демонстрации своего нового изобретения на её сотрудниках! Но не переживайте, доблестный супергерой Молниеносный Иан скоро прибудет для её спасения! Оставайтесь с нами, чтобы не пропустить это событие
hero-event-sender = Межгалактические Новости
