ent-ADTAirlockKMT = шлюз КМТ
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = { "Космические бои, КМТ" }

ent-ADTAirlockTSF = шлюз ТСФ
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = { "Космические бои, ТСФ" }

ent-ADTAirlockKMTGlass = стеклянный шлюз КМТ
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = { "Космические бои, КМТ" }

ent-ADTAirlockTSFGlass = стеклянный шлюз ТСФ
    .desc = Он открывается, он закрывается, и он может вас раздавить.
    .suffix = { "Космические бои, ТСФ" }

ent-ADTAirlockShipBattleShuttle = стыковочный шлюз боевого шаттла
    .desc = Необходим для стыковки шаттлов с другими кораблями и с доками на постоянной базе.
    .suffix = { "Космические бои" }
