command-description-clone-humanoidappearance =
    Копирует внешность гуманоида с указанной сущности на все входные сущности.
command-description-clone-comps =
    Копирует все компоненты с указанной сущности на все входные сущности. Работает только для поддерживаемых компонентов.
command-description-clone-equipment =
    Копирует снаряжение с указанной сущности на все входные сущности. Используются базовые прототипы, так что изменения снаряжения в копиях не сохраняются.
command-description-clone-implants =
    Копирует импланты с указанной сущности на все входные сущности. Используются базовые прототипы, так что изменения имплантов в копиях не сохраняются.
command-description-clone-storage =
    Копирует содержимое хранилища с указанной сущности на все входные сущности. Используются базовые прототипы, так что изменения содержимого в копиях не сохраняются.
