command-description-inventory-getflags =
    Получает все сущности в слотах переданной сущности с инвентарём, подходящих под указанный флаг слота.
command-description-inventory-getnamed =
    Получает все сущности в слотах переданной сущности с инвентарём, подходящих под указанное название слота.
command-description-inventory-forceput =
    Надевает сущность на первую переданную сущность со слотом под указанный флаг, удаляя предмет, который был в слоте.
command-description-inventory-forcespawn =
    Создаёт прототип на первой переданной сущности со слотом под указанный флаг, удаляя предмет, который был в слоте.
command-description-inventory-put =
    Надевает сущность на первую переданную сущность со слотом под указанный флаг, снимая предмет, который был в слоте.
command-description-inventory-spawn =
    Создаёт прототип на первой переданной сущности со слотом под указанный флаг, снимая предмет, который был в слоте.
command-description-inventory-tryput =
    Пытается надеть сущность на первую переданную сущность со слотом под указанный флаг. Не срабатывает, если слот занят.
command-description-inventory-tryspawn =
    Пытается создать прототип на первой переданной сущности со слотом под указанный флаг. Не срабатывает, если слот занят.
command-description-inventory-ensure =
    Надевает сущность на первую переданную сущность со слотом под указанный флаг, если слот пуст, и передаёт дальше UID того, что в итоге лежит в слоте.
command-description-inventory-ensurespawn =
    Создаёт прототип на первой переданной сущности со слотом под указанный флаг, если слот пуст, и передаёт дальше UID того, что в итоге лежит в слоте.
command-description-inventory-contents =
    Получает сущности в слотах инвентаря переданных сущностей и передаёт их дальше.
