command-description-msg-subtle = Отправляет входным сущностям попап вместе с сообщением. Работает как админ-верб «Тонкое сообщение». Возвращает сущности, которые получили сообщение.
command-description-msg-chat = Отправляет сообщение в чат сессиям входных сущностей. Возвращает сущности, которые получили сообщение.
command-description-msg-popup = Показывает попап над входными сущностями. Можно сделать его видимым только цели.
command-description-msg-tippy = Отправляет Типпи сессиям входных сущностей. Нужно указать все параметры. Возвращает сущности, которые получили Типпи.
