command-description-statuseffect-add =
    Добавляет время в секундах к длительности статус-эффекта или создаёт эффект с такой длительностью.
command-description-statuseffect-update =
    Задаёт длительность статус-эффекта: большее из указанного и текущего времени. Если время 0, длительность бесконечна.
command-description-statuseffect-set =
    Задаёт длительность статус-эффекта в секундах. Если время 0, длительность бесконечна.
command-description-statuseffect-remove =
    Убирает время у статус-эффекта по прототипу. Если время не указано, удаляет эффект.
