revolution-toolbox-category-all-hands-master-name = Набор "Всесторонний"

revolution-toolbox-category-all-hands-master-description =
    Набор для по-настоящему универсальных революционеров!
    Включает в себя:
    2 подозрительных ящика инструментов, прототип
    криптографического ключа, пистолет МК-58, 3 сварочные маски,
    4 инженерных пояса инструментов.

revolution-toolbox-category-subversion-name = Набор "Юного террориста"

revolution-toolbox-category-subversion-description =
    Набор, чтобы устроить настоящий хаос на станции!
    Включает в себя:
    1 самописный чертёж с рецептами всех химических зарядов, взрывчатки С4, с продвинутыми передатчиками,
    1 раздатчик химикатов, канистра угля.

revolution-toolbox-category-technolover-name = Набор "Любителя технологий"

revolution-toolbox-category-technolover-description =
    Для люб1т3л3й х4к1нга, ИИ, боргов, 4 т4кж3 тролл1нг4.
    Включ43т в с3бя:
    ID-карта с доступом в кабинет научного
    руководителя, мультитул, плата загрузки законов ИИ,
    мониторинг экипажа.

revolution-toolbox-category-gunsmith-name = Набор "Фанат стволов"

revolution-toolbox-category-gunsmith-description =
    Включает в себя:
    2 обреза, 1 Каммерер, 1 коробку с дробью, 1 дезерт игл, 2 обоймы под Магнум,
    2 инспектора, 1 пиратский револьвер, 1 пистолет гадюка, 1 автомат АКМ,
    3 магазина для АКМ, 2 глушителя, 2 лазерных бластера, 2 лазерных целеуказателя,
    3 абордажные сабли, 2 пожарных топора, и 3 кувалды.

revolution-toolbox-category-cluwnerev-name = Набор "Клувеня"

revolution-toolbox-category-cluwnerev-description =
    Вам смешно когда СБ падают на мыле? Этот набор для вас!
    Включает в себя:
    3 банановых пирога, 6 самодельных бомб, 4 куска мыла Синдиката, 3 вещмешка клоуна,
    3 пары галош, 3 клоунские маски офицера, 3 скрытых бронежилета, 3 базовых бронежилета,
    2 отражающих жилета, 1 противоударный жилет, 2 пуленепробиваемых жилета,
    1 разгрузочный жилет, 1 коробку со стяжками, 2 болы.

revolution-toolbox-category-disarm-name = Набор "Разоружения"

revolution-toolbox-category-disarm-description =
    Вас избивают сотрудники СБ дубинками, и вам это надоело? Этот набор для вас!
    Включает в себя:
    4 скрытых бронежилетов, 3 бронежилета общего назначения, 2 отражающих жилета,
    1 противоударный жилет, 2 противопульных жилета, 1 тактический жилет,
    2 коробки стимуляторов, 6 бол, 3 дубинки-шокера,
    3 мануала ПТСР и коробку стяжек.

revolution-toolbox-category-medrev-name = Набор "Всё для меда"

revolution-toolbox-category-medrev-description =
    Медицинское снаряжение для оказания помощи в полевых условиях.
    Включает в себя:
    3 боевые аптечки, 2 продвинутых аптечки, 3 стазисные кровати,
    3 компактных дефибриллятора, упакованный Хим-Мастер, упакованный Раздатчик химикатов, и 2 каталки.

revolution-toolbox-category-fake-mindshieldrev-name = Набор "Вербовка по чёрному"

revolution-toolbox-category-fake-mindshieldrev-description =
    Вам недостаточно завербованных из экипажа, а у Командования и
    Службы безопасности стоит противный Щит Разума? Время это исправить.
    Включает в себя:
    3 батареи гипер ёмкости, 3 глушителя связи,
    1 коробку экстракторов имплантов, 3 имплантера "фальшивый щит разума",
    1 плату оружейного техфаба, 1 плату медицинского техфаба
    и 1 чертеж телескопической дубинки.
