revolution-toolbox-category-all-hands-master-name = Набор мастера на все руки

revolution-toolbox-category-all-hands-master-description =
    Набор для по-настоящему универсальных революционеров!
    Включает в себя: 2 подозрительных ящиков инструментов, прототип
    криптографического ключа, пистолет МК-58, 3 сварочные маски,
    4 инженерных поясов инструментов.

revolution-toolbox-category-subversion-name = Набор юного химика

revolution-toolbox-category-subversion-description =
    Набор, чтобы устроить настоящий хаос на станции!
    Включает в себя: 1 чертёж с химическими зарядами триггерами и продвинутыми передатчиками,
    1 упакованый ХимМастер 4000, 1 полный раздатчик химикатов, 1 продвинутый передатчик сигналов,
    и 3 канистры угля.

revolution-toolbox-category-technolover-name = Набор любителя технологий

revolution-toolbox-category-technolover-description =
    Для любителей хакинга, ИИ, боргов а так же троллiiн2а
    Включает в себя: айди карта с доступом в кабинет научного
    руководлителя, мультитул, плата загрузки законов ИИ,
    мониторинг экипажа и набор тролля "близнецы"

revolution-toolbox-category-gunsmith-name = Набор юного оружейника

revolution-toolbox-category-gunsmith-description =
    Выдайте вам и вашим товарищам по пистолету!
    Включает в себя: 2 обреза, 2 коробки патроны 12х70, 2 лазерных бластера,
    2 инспектора, 1 пиратский револьвер, 1 автомат АКМС, два глушителя,
    2 лазерных целеуказателей, бензопила,
    1 Абордажная сабля, 2 топора, 2 кувалды
    3 самодельных лазера, 1 инспектор и бензопилу

revolution-toolbox-category-printing-name = Набор печатания

revolution-toolbox-category-printing-description =
    Вы что-то хотите? Напечатайте!
    Включает в себя: плата автолата, плата протолата,
    плата медифинского ТехФаба, плата ТехФаба патронов и чертёж тонфы.

revolution-toolbox-category-cluwnerev-name = Набор Клувеня

revolution-toolbox-category-cluwnerev-description =
    Вам смешно когда СБ падают на мыле? Этот набор для вас!
    Включает в себя: 6 кремовых пирогов, две канистры космосмазки,
    4 набора клоунов, 7 пар галош, 3 омега мыло и 6 масок клоуна службы безопастности.

revolution-toolbox-category-disarm-name = Набор Разоружения

revolution-toolbox-category-disarm-description =
    Вас избивают СБ дубинками и вам это надоело? Этот набор для вас!
    Включает в себя: 6 скрытых бронежилетов, 3 бронежилета общего назначения, 2 коробки стимуляторов, 6 болл,
    3 дубинки-шокера, 3 мануала ПТСР, и коробку стяжек.

revolution-toolbox-category-medrev-name = Набор все для меда

revolution-toolbox-category-medrev-description =
    Вы плачете и просто рыдаете находясь в псих больнице из за сб? Вам явно нужна мед помощь!
    Это решение для вас!
    В этом наборе есть всё необходимое для лечения ваших
    заморышей на вашей явно "скрытой" базе: 3 боевые аптечки, 1 продвинутая,
    3 стазисные кровати, а так же 3 компактных дифиблилятора ну и 2 каталки.
