ent-ActionToggleMantisDaggers = Клинки богомола
    .desc = Переключает клинки богомола между скрытым и активным состоянием. Верните мне мой 2077.
mantis-daggers-cantshoot = Ваши клинки богомола не позволяют вам использовать { $used }!
ent-ActionToggleSundownerShields = Защита
    .desc = Переключите защиту взрывными пластинами.
ent-ActionToggleMuscles = Мускулы
    .desc = Nanomachines, son
ent-ActionMusclesJump = Прыжок
    .desc = Прыгните в указанную точку.
ent-ActionToggleCompStealth = Хамелеон
    .desc = Переключите собственную видимость. Звуки шагов в сделку не входили.
ent-ActionToggleSandevistan = Сандевистан
    .desc = Переключить имплант Сандевистан. И помните: "Киберпсихи не становится известными по тому, как они живут. Киберпсихи прославляются за то, как они умирают."

ent-ActionActivateKvasImplant = К.В.А.С.
    .desc = Активировать киберимплант К.В.А.С. BioTech. Залить 15 унций кваса прямо в желудок. Кто сказал, что импланты не могут быть вкусными?

ent-ActionActivateBloodPumpImplant = Кровяной насос
    .desc = Активировать имплант «Кровяной насос». Вводит смесь препаратов напрямую в кровоток.

ent-ActionActivateStimulantImplant = Инъектор стимулятора
    .desc = Активировать инъектор стимулятора. Вводит дозу дезоксиэфедрина прямо в кровь. Не рекомендуется злоупотреблять.

ent-ActionActivateBerserkImplant = Берсерк
    .desc = Активировать имплант Берсерк. На 8 секунд вы станете машиной для убийства: урон в ближнем бою усилен, входящий урон снижен, оглушения почти не работают. После — расплата.

ent-ActionActivateSecondHeartImplant = Второе сердце
    .desc = Активировать имплант «Второе сердце». Полностью восстанавливает организм в критическом состоянии или при клинической смерти. Одноразовый. После активации имплант разрушается.

ent-ActionActivateKereznikov = Керезников
    .desc = Активировать имплант «Керезников». Даёт вспышку скорости движения и атаки на 3 секунды. Перезарядка: 20 секунд.

blood-pump-implant-action-desc = Активировать имплант «Кровяной насос». Вводит смесь препаратов напрямую в кровоток. Осталось зарядов: { $charges }.
stimulant-implant-action-desc = Активировать инъектор стимулятора. Вводит дозу дезоксиэфедрина прямо в кровь. Осталось зарядов: { $charges }.

kereznikov-incompatible-sandevistan = Имплант несовместим с сандевистаном.
sandevistan-incompatible-kereznikov = Сандевистан несовместим с имплантом Керезников или Спасежников.
