ent-ActionToggleMantisDaggers = Клинки богомола
    .desc = Переключает клинки богомола между скрытым и активным состоянием. Верните мне мой 2077.
mantis-daggers-cantshoot = Ваши клинки богомола не позволяют вам использовать { $used }!
ent-ActionToggleSundownerShields = Защита
    .desc = Переключите защиту взрывными пластинами.
ent-ActionToggleMuscles = Мускулы
    .desc = Nanomachines, son
ent-ActionMusclesJump = Прыжок
    .desc = Прыгните в указанную точку.
ent-ActionToggleCompStealth = Хамелеон
    .desc = Переключите собственную видимость. Звуки шагов в сделку не входили.
ent-ActionToggleSandevistan = Сандевистан
    .desc = Переключить имплант Сандевистан. И помните: "Киберпсихи не становится известными по тому, как они живут. Киберпсихи прославляются за то, как они умирают."

ent-ActionActivateBerserkImplant = Берсерк
    .desc = Активировать имплант Берсерк. На 8 секунд вы станете машиной для убийства: урон в ближнем бою усилен, входящий урон снижен, оглушения почти не работают. После — расплата.
