ent-ADTSecuredVendingMachineRestockCiviMedVend = набор пополнения ГраждоМеда
    .desc = Контейнер наполненный стандартными медикаментами специально для ГраждоМеда. На обратной стороне надпись: СОДЕРЖИМОЕ ЗАЩИЩЕНО ОТ НЕСАНКЦИОНИРОВАННОГО ИСПОЛЬЗОВАНИЯ, ЧТО УНИЧТОЖИТ СОДЕРЖИМОЕ ПРИ ВЗЛОМЕ.
ent-ADTRestockmusicianomat = набор пополнения Музыкомата
    .desc = А ну скорей любите нас, вам крупно повезло! Загрузите это в ближайший торгомат музыкомата. На обратной стороне надпись: СОДЕРЖИМОЕ ЗАЩИЩЕНО ОТ НЕСАНКЦИОНИРОВАННОГО ИСПОЛЬЗОВАНИЯ, ЧТО УНИЧТОЖИТ СОДЕРЖИМОЕ ПРИ ВЗЛОМЕ.
