ent-ADTBloodyArmySoldier = солдат кровавой армии
    .desc = Солдат кровавой армии, несущий только боль и мучение тем, кто стоит у него на пути.
ent-ADTBunchOfDemonicEyes = группа демонических глаз
    .desc = Зачем идти в бой на равных, если можно срастись в одно целое?
ent-ADTBloodyEyes = кровавые глаза
    .desc = Глаза, покрытые кровью своих жертв.
ent-ADTDemonicEye = демонический глаз
    .desc = Самый слабый и недоразвитый представитель вида чертей.
ent-ADTDarkRattleSnake = тёмная гремучая змея
    .desc = Над вашей головой возвышается тело огромной змеи с большим количеством зубов. Похоже, вы теперь знаете, от кого пошли те самые космические змеи.
ent-ADTDemonicMouth = демонический рот
    .desc = Довольно знакомый Вам рот... КТО ЧЕРТ ЕГО ПОБЕРИ СБРОСИЛ ГИДА В ЛАВУ?!

