ent-ADTMobLegion = легион
    .desc = Поистине ужасающее создание. Когда атакует, черепа отделяются от его тела, а на их месте прорастают новые.

ent-ADTMobLegionSkull = череп легиона
    .desc = Оживший череп, часть легиона.

ent-MobAncientGoliath = древний голиаф
    .desc = Древнее месиво, состоящее из выпирающих костей, плоти и щупалец. Атакует всё живое наугад.

ent-ADTMobBloodMiner = кровожадный шахтёр
    .desc = Некогда бывший шахтёр, ныне безумец падкий до вкуса крови. Все, чем он теперь живет это вечная жажда охоты. Двигайтесь осторожно и смотрите в оба или станете его следующей жертвой.

ent-ADTMobBloodMinerBuffed = разъярённый кровавый шахтёр
    .desc = Некогда бывший шахтёр, ныне безумец падкий до вкуса крови. Все, чем он теперь живет это вечная жажда охоты. Он явно зол и сильно ранен.