ent-ADTSpaceSecWall = укреплённая стена
    .desc = Удерживает воздух внутри, а дронов снаружи.
ent-ADTSpaceSecWallDiagonal = диагональная укреплённая стена
    .desc = Удерживает воздух внутри, а дронов снаружи.
ent-ADTCardboardWall = картонная стена
    .desc = Стена из бумаги и тонких досок. Пользуется определенной популярностью в [восточном месте].
ent-ADTStonebrickWall = каменная стена
    .desc = Классическая каменная стена.
ent-ADTYellowbrickWall = кирпичная жёлтая стена
    .desc = Желтые кирпичи, уложенные по древним обычаям.

ent-ADTAsteroidRockIndestructible = астероидный камень
    .desc = Каменистый астероид.
    .suffix = Неразрушимый

ent-ADTWallRockAndesiteIndestructible = андезит
    .desc = Стена из андезита.
    .suffix = Неразрушимый

ent-ADTWallRockBasaltIndestructible = базальт
    .desc = Стена из базальта.
    .suffix = Неразрушимый

ent-ADTWallRockSnowIndestructible = сугроб
    .desc = Стена из снега.
    .suffix = Неразрушимый

ent-ADTWallRockSandIndestructible = песчаник
    .desc = Стена из песка.

ent-ADTWallRockIndestructible = камень
    .desc = Каменная стена.


ent-ADTIronRockIndestructible = камень
    .desc = Каменная стена.

ent-ADTDigitalWall = цифровая стена
    .desc = 10000011010100001100001000011011010000110101100010000101000100000110001001111101100100000100001111011000011000010000010001000001100010000101000011010110000111101100001110101000011010110000010001000111100010000101000011111010110110001000010100001111101000001000011111110001000000100001111101000001000011001010000110101100010000011000011101110000111110101110

ent-ADTDigitalRedWall = красная цифровая стена
    .desc= 10000011100100001110001000100000010000010000110110100001101011000100000110001000010100001111101000011101010110010000010000111100100001110001000100000010000010000110110100001101011000100000110001000010100001111101000011101010000010000111000100000100001111011000011010110000111100100001110001000011101110000111110100010000011000011010110001000000100001101001001000

ent-ADTDigitalBlueWall = синяя цифровая стена
    .desc = 0110101100010000011000100001010000111110100001110101011001000001000011100001101101000011010110001000001101000001000011011010000110101100010000

ent-ADTDigitalWallIndestructible = цифровая стена
    .desc = { ent-ADTDigitalWall.desc }
    .suffix = Неразрушимый

ent-ADTDigitalRedWallIndestructible = красная цифровая стена
    .desc = { ent-ADTDigitalRedWall.desc }
    .suffix = Неразрушимый

ent-ADTDigitalBlueWallIndestructible = синяя цифровая стена
    .desc = { ent-ADTDigitalBlueWall.desc }
    .suffix = Неразрушимый

ent-ADTRadiationUraniumWall = урановая стена
    .desc = Вам кажется или эта стена, сделанная из чистого урана, светится?