ent-ADTSpaceSecWall = укреплённая стена
    .desc = Удерживает воздух внутри, а дронов снаружи.
ent-ADTSpaceSecWallDiagonal = диагональная укреплённая стена
    .desc = Удерживает воздух внутри, а дронов снаружи.
ent-ADTCardboardWall = картонная стена
    .desc = Стена из бумаги и тонких досок. Пользуется определенной популярностью в [восточном месте].
ent-ADTStonebrickWall = каменная стена
    .desc = Классическая каменная стена.
ent-ADTYellowbrickWall = кирпичная жёлтая стена
    .desc = Желтые кирпичи, уложенные по древним обычаям.

ent-ADTAsteroidRockIndestructible = астероидный камень
    .desc = Каменистый астероид.
    .suffix = Неразрушимый

ent-ADTWallRockAndesiteIndestructible = андезит
    .desc = Стена из андезита.
    .suffix = Неразрушимый

ent-ADTWallRockBasaltIndestructible = базальт
    .desc = Стена из базальта.
    .suffix = Неразрушимый

ent-ADTWallRockSnowIndestructible = сугроб
    .desc = Стена из снега.
    .suffix = Неразрушимый

ent-ADTWallRockSandIndestructible = песчаник
    .desc = Стена из песка.

ent-ADTWallRockIndestructible = камень
    .desc = Каменная стена.


ent-ADTIronRockIndestructible = камень
    .desc = Каменная стена.

ent-ADTDigitalWall = цифровая стена
    .desc = 10000011010100001100001000011011010000110101100010000101000100000110001001111101100100000100001111011000011000010000010001000001100010000101000011010110000111101100001110101000011010110000010001000111100010000101000011111010110110001000010100001111101000001000011111110001000000100001111101000001000011001010000110101100010000011000011101110000111110101110

ent-ADTDigitalWallIndestructible = цифровая стена
    .desc = 10000011010100001100001000011011010000110101100010000101000100000110001001111101100100000100001111011000011000010000010001000001100010000101000011010110000111101100001110101000011010110000010001000111100010000101000011111010110110001000010100001111101000001000011111110001000000100001111101000001000011001010000110101100010000011000011101110000111110101110
    .suffix = Неразрушимый
