ent-ADTSpaceSecWall = укреплённая стена
    .desc = Удерживает воздух внутри, а дронов снаружи.
ent-ADTSpaceSecWallDiagonal = диагональная укреплённая стена
    .desc = Удерживает воздух внутри, а дронов снаружи.
ent-ADTCardboardWall = картонная стена
    .desc = Стена из бумаги и тонких досок. Пользуется определенной популярностью в [восточном месте].
ent-ADTStonebrickWall = каменная стена
    .desc = Классическая каменная стена.
ent-ADTYellowbrickWall = кирпичная жёлтая стена
    .desc = Желтые кирпичи, уложенные по древним обычаям.

ent-ADTMeatPlanetRock = Мясная стена
    .desc = Стена полностью сделанная из чего-то мяса
