
ent-ComputerCargoOrdersScience = консоль заказов научного отдела
 .desc = Используется научным отделом для заказа снабжения

ent-ComputerCargoOrdersMedical = консоль заказов медицинского отдела
  .desc = Используется медицинским отделом для заказа снабжения

ent-ComputerCargoOrdersSecurity = консоль заказов службы безопасности
  .desc = Используется службой безопасности для заказа снабжения

ent-ComputerCargoOrdersService = консоль заказов сервисного отдела
  .desc = Используется сервисным отделом для заказа снабжения

ent-ComputerCargoOrdersEngineering = консоль заказов инженерного отдела
  .desc = Используется инженерным отделом для заказа снабжения

ent-CargoRequestServiceComputerCircuitboard = консоль заказов сервисного отдела (консольная плата)
 .desc = Консольная плата для консоли заказов сервисного отдела

ent-PaperAcquisitionSlipEngineering = квитанция о приобретении
 .desc = Квитанция с данными заказа. Её можно передать в отдел снабжения для завершения заказа.
 .suffix = Инженерный

ent-PaperAcquisitionSlipService = квитанция о приобретении
 .desc = Квитанция с данными заказа. Её можно передать в отдел снабжения для завершения заказа.
 .suffix = Сервисный

ent-PaperAcquisitionSlipSecurity = квитанция о приобретении
 .desc = Квитанция с данными заказа. Её можно передать в отдел снабжения для завершения заказа.
 .suffix = Служба безопасности

ent-PaperAcquisitionSlipScience = квитанция о приобретении
 .desc = Квитанция с данными заказа. Её можно передать в отдел снабжения для завершения заказа.
 .suffix = Научный

ent-PaperAcquisitionSlipMedical = квитанция о приобретении
 .desc = Квитанция с данными заказа. Её можно передать в отдел снабжения для завершения заказа.
 .suffix = Медицинский