ent-CrateMaterialBasicResource = ящик базовых материалов
 .desc = 30 листов стали, стекла, пластика

ent-CrateFunSharkPlushieBulk = ящик разноцветных плюшевых акул
 .desc = Ящик наполненный разноцветными плюшевыми акулами

ent-CrateServiceColorfulLights = ящик разноцветных лампочек
 .desc = Лампочки в разных цветах. Болезненно для глаз

ent-CrateFoodGetMore = ящик Getmore Bakemore
 .desc = Снэки бренда Getmore и припасы для выпечки. И это всё без нужды опустошать ваши станционные Getmore вендматы!!

ent-CrateFoodGetMore = ручной контейнер для артефактов
 .desc = Небольшой контейнер для безопасного содержания и переноски артефактов маленьких размеров

ent-CrateFoodHappyHonkBigBite = набор обеда "Happy Honk"
 .desc = Два здоровенных бурегров "Happy Honk Big Bite", вместе с картошкой фри в сыре, бутылкой Space Cola, кусочком яблочного пирога и игрушкой!!

ent-CrateHydroponicsTray = ящик с запакованным гидропонным лотком
 .desc = Содержит запакованный гидропонный лоток

ent-CrateFoodIceCream = ящик мороженного
 .desc = Содержит ассортимент мороженого для любого случая! 

ent-CrateMaterialSilo = набор "Хранилище материалов"
 .desc = Содержит всё нужное для сборки хранилища материалов

ent-CrateSecNonlethalThrowables = ящик нелетального метательного снаряжения
 .desc = Содержит одну коробку светошумовых гранат, травматических гранат, слезоточивых гранат и так же 4 болы. Чтобы открыть, необходим уровень доступа Служба Безопастности