
ent-CrateMaterialBasicResource = ящик базовых материалов
 .desc = 30 листов стали, стекла, пластика

ent-CrateFunSharkPlushieBulk = ящик разноцветных плюшевых акул
 .desc = Ящик, наполненный разноцветными плюшевыми акулами

ent-CrateServiceColorfulLights = ящик разноцветных лампочек
 .desc = Лампочки в разных цветах. Болезненно для глаз

ent-CrateFoodGetMore = ящик Getmore Bakemore
 .desc = Снэки бренда Getmore и припасы для выпечки. И это всё без нужды опустошать ваши станционные Getmore вендоматы!!

ent-HandheldArtifactContainer = ручной контейнер для артефактов
 .desc = Небольшой контейнер для безопасного содержания и переноски артефактов маленьких размеров

ent-CrateFoodHappyHonkBigBite = набор обеда "Happy Honk"
 .desc = Два здоровенных бургера "Happy Honk Big Bite", вместе с сырным фри, бутылкой Space Cola, кусочком яблочного пирога и игрушкой!!

ent-CrateHydroponicsTray = ящик с запакованным гидропонным лотком
 .desc = Содержит запакованный гидропонный лоток

ent-CrateFoodIceCream = ящик мороженого
 .desc = Содержит ассортимент мороженого для любого случая! 

ent-CrateMaterialSilo = набор "Хранилище материалов"
 .desc = Содержит всё нужное для сборки хранилища материалов

ent-CrateSecNonlethalThrowables = ящик нелетального метательного снаряжения
 .desc = Содержит одну коробку светошумовых гранат, травматических гранат, слезоточивых гранат, а также четыре болы. Чтобы открыть, необходим уровень доступа "Служба безопасности"

ent-CrateCargoParcelWrap = ящик упаковочной бумаги
 .desc = Все ваши упаковочные нужды в одном ящике. Содержит 3 рулона упаковочной бумаги

ent-CrateFoodSnowcone = ящик снежных конусов
 .desc = Морозильник, полный освежающих снежных конусов как для трудолюбивой команды, так и для ленивой! В набор входит 16 снежных конусов


ent-CrateLockBoxSecurity = защищённый ящик Службы безопасности
 .desc = Средства, вырученные с продажи товара в этом ящике, идут на счёт отдела. Всегда помните: отдел снабжения имеет постоянную долю

ent-CrateLockBoxScience = защищённый ящик научного отдела
 .desc = Средства, вырученные с продажи товара в этом ящике, идут на счёт отдела. Всегда помните: отдел снабжения имеет постоянную долю

ent-CrateLockBoxMedical = защищённый ящик медицинского отдела
 .desc = Средства, вырученные с продажи товара в этом ящике, идут на счёт отдела. Всегда помните: отдел снабжения имеет постоянную долю

ent-CrateLockBoxService = защищённый ящик сервисного отдела
 .desc = Средства, вырученные с продажи товара в этом ящике, идут на счёт отдела. Всегда помните: отдел снабжения имеет постоянную долю

ent-CrateLockBoxEngineering = защищённый ящик инженерного отдела
 .desc = Средства, вырученные с продажи товара в этом ящике, идут на счёт отдела. Всегда помните: отдел снабжения имеет постоянную долю



ent-ParcelWrap = упаковочная бумага
 .desc = Бумага, используемая для перевозки предметов

ent-FoodMealHappyHonkBigBite = набор "Happy Honk Big Bite"
 .desc = Кто-то заплатил реально хорошие деньги, чтобы этот набор фастфуда был доставлен таким путём. На удивление, пахнет свежо

ent-BoxLighttubeColorfulMixed = коробка разноцветных ламп-трубок
 .desc = Внутренняя часть коробки имеет такую форму, что в нее помещаются только лампы-трубки и лампы накаливания

ent-BoxLightbulbColorfulMixed = коробка разноцветных ламп накаливания
 .desc = Внутренняя часть коробки имеет такую форму, что в нее помещаются только лампы-трубки и лампы накаливания
