ghost-role-information-replicator-name = Репликатор
ghost-role-information-replicator-desc = Форма обретает структуру. Форма, что должна повторяться. Поглощать. Повторять.
ghost-role-information-replicator-rules = Вы — [color=red][bold]Командный Антагонист[/bold][/color] вместе с другими Репликаторами. Ваши намерения очевидны и враждебны станции и её экипажу.
                                          Вы должны [bold]работать в команде[/bold] и выполнять разумные указания лидеров вашего роя.

                                          Вы не помните свою предыдущую жизнь и ничего, что узнали, будучи призраком.