ent-SD_BSOHalberd = плазменная алебарда
    .desc = Специальная алебарда с вибрирующим плазменным лезвием, предназначенная для офицеров "Синего Щита".

ent-SD_EnergyDaggerNT = фороновый клинок
    .desc = Также известен как "легально отличный энергокинжал". Маленький энергетический нож, который НТ выдаёт различным бюрократам для самообороны в крайнем случае.

ent-SD_CburnSpear = копьё отправителя
    .desc = Специальное копьё, используемое агентами РХБЗЗ НТ. Эффективно уничтожает органические тела огнём.

boobr-spear-name = копьё отправителя
boobr-spear-desc = Специальное копьё для уничтожения зомби. Горячее.
