ent-PlushieCaptain = плюшевый капитан НаноТразен
    .desc = Плюшевая игрушка красноволосого работника НаноТразен. Кажется, это - капитан. От взгляда на неё появляется чувство тревоги.

ent-PlushieHeadOfSecurity = плюшевый глава службы безопасности
    .desc = Очаровательная игрушка сотрудника службы безопасности НаноТразен, напоминающая главу службы безопасности. Одного взгляда достаточно, чтобы начать ей гордиться.

ent-PlushieInternalAffairsAgent = плюшевый агент внутренних дел
    .desc = Игрушка, похожая на агента юридического отдела НаноТразен. Мрачное напоминание того, что могло бы быть.

ent-PlushieChiefMedicalOfficer = плюшевый главный врач
    .desc = Милая игрушка, напоминающая работника в официальной униформе главного врача НаноТразен. К сожалению, она не организует отдел за вас.

ent-PlushieMedicalWorker = плюшевый медик
    .desc = Очаровательная игрушка в форме медицинского работника. Стоит последовать её примеру, чтобы стать профессиональным медиком.

ent-PlushieParamedic = плюшевый парамедик
    .desc = Мягкая игрушка, напоминающая врача скорой помощи. По какой-то причине очки с неё снять нельзя.

ent-PlushieVirologist = плюшевый вирусолог
    .desc = Красивая игрушка в форме вирусолога. Он не хотел для себя такой судьбы.

ent-PlushieChemist = плюшевый химик
    .desc = Милая плюшевая игрушка в униформе химика. Кажется, её тяготит одно только ваше присутствие. Не то, чтобы она могла хоть что-либо с этим сделать.

ent-PlushieBartenderSlime = плюшевый слайм-бармен
    .desc = Милая игрушка бармена-слаймолюда, распространяемая в рамках показательной инициативы по борьбе с дискриминацией по видовому признаку в рабочей среде. Да предложит она напиток в трудные времена.

ent-PlushieServiceWorker = плюшевый сервисный работник
    .desc = Милая игрушка работника бара. Она выглядит приятно и успокаивающе.

ent-PlushieQuartermaster = плюшевый квартирмейстер
    .desc = Плюшевая игрушка 100% работника НаноТразен в полном скафандре и униформе квартирмейстера. Не беспокойтесь, она полностью лояльна корпорации.

ent-PlushieLizardQM = плюшевый унатх-квартирмейстер
    .desc = Модификация официальной плюшевой игрушки унатха НаноТразен. Кажется, она одета в униформу квартирмейстера. Скажи «Нет» расизму в профессиональной среде.

ent-PlushieSalvageSpecialist = плюшевый утилизатор
    .desc = Официальная плюшевая игрушка НаноТразен, выпускаемая в стильном утилизаторском дизайне. Как будто бы одной только крутизны профессии недостаточно.

ent-PlushieLizardBex = плюшевый унатх-смотритель
    .desc = Очаровательная мягкая игрушка красного цвета. От игрушки веет бесстрашностью.

ent-PlushieLizardHart = плюшевый коричневый унатх
    .desc = Очаровательная мягкая игрушка тёмно-коричневого цвета. Пахнет лекарствами.

ent-PlushieLizardMetaku = плюшевый фиолетовый унатх
    .desc = Очаровательная мягкая игрушка фиолетового цвета. Игрушка выглядит решительной.

ent-PlushieLizardReesa = плюшевый унатх-альбинос
    .desc = Очаровательная мягкая игрушка белого цвета. Взгляд игрушки выглядит недовольным.
