ent-ADTBriefcaseBrownPyotr = чемодан Петра Шахина
    .suffix = Заполненный
    .desc = Коричневый чемодан, заполненный вещами Петра. На одной из сторон можно увидеть слегка потертые наклейки с миров, где побывал этот чемодан и его владелец.

ent-ADTBriefcaseBrownHikingCmo = походный чемодан главного врача
    .suffix = Заполненный
    .desc = Коричневый чемодан, заполненный всем нужным для рабочих вылазок главного врача.
    
ent-ADTBriefcaseCentcomm = чемодан ЦентКома
    .desc = Роскошный и сверхпрочный чемодан с символикой NanoTrasen. Предназначен для очень важных людей с очень важными бумагами.
    .suffix = { "ЦК, CombatBibis" }

ent-ADTBriefcaseBrownSchrodinger = чемодан Шрёдингера
    .desc = Стандартная униформа проверяющих работу станции со стороны комитета надзора NanoTrasen.
    .suffix = { "ЦК, Шрёдя" }
