ent-ADTClothingHeadsetLawyer = гарнитура юриста
    .desc = Гарнитура, используемая юристом.

ent-ADTClothingHeadsetMerc = гарнитура наёмника
    .desc = Обязательный элемент экипировки профессиональных стрелков, военных, любителей охоты или спортивно-тактических игр. Эти защитные средства позволяют обезопасить органы слуха от повреждений, связанных с громкими звуками выстрелов, одновременно усиливая улавливание других внешних шумов. Они незаменимы на охоте, где приходится подолгу сидеть в засаде, выслеживая осторожного зверя.

ent-ADTClothingHeadsetSpec = Гарнитура спецназа
    .desc = Обязательный элемент экипировки профессиональных стрелков, военных, любителей охоты или спортивно-тактических игр. Эти защитные средства позволяют обезопасить органы слуха от повреждений, связанных с громкими звуками выстрелов, одновременно усиливая улавливание других внешних шумов. Они незаменимы на охоте, где приходится подолгу сидеть в засаде, выслеживая осторожного зверя.

ent-ADTClothingHeadsetUSSP = гарнитура СССП
    .desc = Гарнитура, используемая рядовыми вооруженных сил СССП.
    .suffix = { "СССП" }

ent-ADTClothingHeadsetUSSPSpetznaz = гарнитура офицера СССП
    .desc = Гарнитура, используемая командным составом СССП. Включает отдельный закрытый канал связи.
    .suffix = { "СССП" }
