ent-ImprovisedShield = импровизированный тарчевый щит
    .desc = Сталь сварена воедино, улучшает прочность в ближнем бою. Однако не ожидайте, что она хорошо себя проявит в перестрелке.

ent-ForgedShieldTower = кованый башенный щит
    .desc = Высокий и грозный. Правда, немного тяжеловат.

ent-ForgedShieldBuckler = кованый баклерный щит
    .desc = Изготовлен из лучшей украденной пластали, которую только могли предложить инженеры. Универсальный, но из-за того, что изготовлен из цельного металла, он плохо держит термонагрев.

ent-PaladinShieldGreat = огромный паладинский щит
    .desc = Ты прижат к стене? ОТЛИЧНО, ВЕДЬ Я ТА САМАЯ СТЕНА У ТЕБЯ НА ПУТИ! (Он плохо выдерживает термонагрев.)

ent-PaladinShield = миндалевидный щит паладина
    .desc = Щит для настоящего паладина! Хорош в отражении режущих ударов и поглощении тупых ударов, но не более того.
