ent-ADTJaunter = генератор червоточин
    .desc = Инструмент, создающий нестабильные порталы. Может спасти вас, если вы провалились в дыру.

ent-ADTAdvancedOreBag = промышленная сумка для руды
    .desc = Улучшенная версия сумки для руды, позволяющая хранить больше материалов. Притягивает руду с чуть большего расстояния.

ent-ADTShelterCapsule = блюспейс спасательная капсула
    .desc = Капсула, которую вы хотите использовать только в самом крайнем случае, она спасёт вам жизнь и вы это прекрасно знаете.

ent-ADTShelterCapsuleLuxury = богатая спасательная капсула
    .desc = Если вы смогли себе позволить такую капсулу... Вы можете звать себя замечательным шахтёром.

ent-ADTShelterCapsuleBar = роскошная спасательная капсула
    .desc = Ваши богатства не знают предела, а вы можете позволить себе домик в самом центре ТСФ.
