ent-ADTJaunter = генератор червоточин
    .desc = Инструмент, создающий нестабильные порталы. Может спасти вас, если вы провалились в дыру.

ent-ADTAdvancedOreBag = промышленная сумка для руды
    .desc = Улучшенная версия сумки для руды, позволяющая хранить больше материалов. Притягивает руду с чуть большего расстояния.

ent-ADTShelterCapsule = блюспейс спасательная капсула
    .desc = Капсула, которую вы хотите использовать только в самом крайнем случае, она спасёт вам жизнь и вы это прекрасно знаете.

ent-ADTShelterCapsuleLuxury = большая блюспейс спасательная капсула
    .desc = Капсула, обладающая большими размерами по сравнению с первой версией. Не только спасёт вашу жизнь, но и позволит хорошенько отдохнуть.

ent-ADTShelterCapsuleBar = блюспейс спасательная капсула с баром
    .desc = Гигантская спасательная капсула, имеющая в себе полноценный бар с танцполом. Вы что, хотите победить голиафа в танцевальной битве?

ent-ADTShelterCapsuleLivingRoom = жилая блюспейс спасательная капсула
    .desc = Гигантская спасательная капсула, имеющая в себе полноценные апартаменты. Вы реально хороши, если не боитесь жить на Лаваленде.
