ent-ADTJaunter = генератор червоточин
    .desc = Инструмент, создающий нестабильные порталы. Может спасти вас, если вы провалились в дыру.

ent-ADTAdvancedOreBag = промышленная сумка для руды
    .desc = Улучшенная версия сумки для руды, позволяющая хранить больше материалов. Притягивает руду с чуть большего расстояния.

ent-ADTLegionCoreStable = стабильное ядро легиона
    .desc = Ядро стабильно бьётся, будто его и не доставали из тела. Можно использовать для лечения.

ent-ADTShelterCapsule = блюспейс спасательная капсула
    .desc = Капсула, которую вы хотите использовать только в самом крайнем случае, она спасёт вам жизнь и вы это прекрасно знаете.

ent-ADTShelterCapsuleLuxury = большая блюспейс спасательная капсула
    .desc = Капсула, обладающая большими размерами по сравнению с первой версией. Не только спасёт вашу жизнь, но и позволит хорошенько отдохнуть.

ent-ADTShelterCapsuleBar = блюспейс спасательная капсула с баром
    .desc = Гигантская спасательная капсула, имеющая в себе полноценный бар с танцполом. Вы что, хотите победить голиафа в танцевальной битве?

ent-ADTShelterCapsuleLivingRoom = жилая блюспейс спасательная капсула
    .desc = Гигантская спасательная капсула, имеющая в себе полноценные апартаменты. Вы реально хороши, если не боитесь жить на Лаваленде.

ent-ADTStabilizingSerum = стабилизирующая сыворотка
    .desc = Даёт возможность стабилизировать активные ядра легиона, позволяя вам хранить их бесконечно. Не сработает на потухшие ядра.

ent-ADTMaterialBag = сумка для материалов
    .desc = Прочная сумка для инженеров и карго, для переноски средних объёмов материалов.

ent-ADTScrapBag = сумка для перерабатываемых отходов
    .desc = Прочная сумка для специалистов по утилизации для переноски больших объёмов лома.