ent-ADTClothingEarSponsorEarring = обычные серьги
    .desc = Минималистичные чёрные серьги круглой формы. Практически не ощущаются при носке.
    .suffix = { "Спонсорское, Для всех спонсоров" }

ent-ADTClothingOuterSponsorRedKimono = красное кимоно
    .desc = Традиционная японская одежда, сшитая вручную из натуральных тканей. Его подол украшен характерным для стиля цветочным узором.
    .suffix = { "Спонсорское, Для всех спонсоров" }

ent-ADTClothingOuterSponsorBlueKimono = синее кимоно
    .desc = Традиционная японская одежда, сшитая вручную из натуральных тканей. Его подол украшен характерным для стиля цветочным узором.
    .suffix = { "Спонсорское, Для всех спонсоров" }

ent-ADTClothingHeadSponsorBlueKandzasi = синее оги-кандзаси
    .desc = Традиционное японское украшение для волос. Состоит из позолоченной оправы из латуни и синих шёлковых лент.
    .suffix = { "Спонсорское, Для всех спонсоров" }

ent-ADTClothingHeadSponsorRedKandzasi = красное оги-кандзаси
    .desc = Традиционное японское украшение для волос. Состоит из позолоченной оправы из латуни и красных шёлковых лент.
    .suffix = { "Спонсорское, Для всех спонсоров" }
