ent-ADTDeckChair = деревянный шезлонг
    .desc = Шезлонг для приобретения ровного загара под светом ближайшей звезды.

ent-ADTAdvancedMedBed = регенеративная койка
    .desc = Больничная койка высшего калибра, сделанная по новейшим технологиям для эффективного заживления ран. На вид тёплая.

ent-ADTBarbellBench = скамья для жима
    .desc = Скамья для жима лёжа. Смотри не надорвись, а то пупок развяжется.

ent-ADTBarbellBenchOverlay = оверлей штанги (скамья для жима)
    .desc = Визуальный оверлей для штанги на скамье. Меняет название в зависимости от штанги.
    .suffix = НЕ МАПИТЬ


ent-ADTBedFrame = каркас кровати
    .desc = Простой каркас кровати для сна. В нём нет матраса, только холодная пружина.

ent-ADTBedFrame2 = каркас кровати
    .desc = Простой каркас кровати для сна. В нём нет матраса, только холодная пружина.

ent-ADTBedroll = спальный мешок
    .desc = Портативный спальный мешок, который можно разложить на земле. Полезен в экспедициях или дальних походах.

ent-ADTCarBed = кровать-автомобиль
    .desc = Признайтесь, будучи ребенком, вы мечтали об этом.

ent-ADTDoubleBed = широкая кровать
    .desc = Большая кровать для двух человек. Для тех, кто любит стиль и комфорт.

ent-ADTMattressClean = чистый матрас
    .desc = Чистый матрас для сна.

ent-ADTMattressCleanFull = чистый матрас
    .desc = Большой чистый матрас для двух человек.

ent-ADTMattressFull = широкий матрас
    .desc = Большой матрас для двух человек.
