ent-ADTDeckChair = деревянный шезлонг
    .desc = Шезлонг для приобретения ровного загара под светом ближайшей звезды.

ent-ADTAdvancedMedBed = регенеративная койка
    .desc = Больничная койка высшего калибра, сделанная по новейшим технологиям для эффективного заживления ран. На вид тёплая.

ent-ADTBarbellBench = скамья для жима
    .desc = Скамья для жима лёжа. Смотри не надорвись, а то пупок развяжется.

ent-ADTBarbellBenchOverlay = оверлей штанги (скамья для жима)
    .desc = Визуальный оверлей для штанги на скамье. Меняет название в зависимости от штанги.
    .suffix = НЕ МАПИТЬ
