ent-ADTDeckChair = деревянный шезлонг
    .desc = Шезлонг для приобретения ровного загара под светом ближайшей звезды.

ent-ADTAdvancedMedBed = регенеративная койка
    .desc = Больничная койка высшего калибра, сделанная по новейшим технологиям для эффективного заживления ран. На вид тёплая.

ent-ADTBedFrame = каркас кровати
    .desc = Простой каркас кровати для сна. В нём нет матраса, только холодная пружина.

ent-ADTBedFrame2 = каркас кровати
    .desc = Простой каркас кровати для сна. В нём нет матраса, только холодная пружина.

ent-ADTBedroll = спальный мешок
    .desc = Портативный спальный мешок, который можно разложить на земле. Полезен в экспедициях или дальних походах.

ent-ADTCarBed = кровать-автомобиль
    .desc = Признайтесь, будучи ребенком, вы мечтали об этом.
