ent-ADTChairPizzeria = черный стул для пиццерии
    .desc = Хорошо подойдет для маленького кафе.
    .suffix = { "День рождения сервера" }

ent-ADTChairRed = красный деревянный стул
    .desc = Хорошо подойдет для маленького кафе.
    .suffix = { "День рождения сервера" }

ent-ADTChairWhite = белый деревянный стул
    .desc = Хорошо подойдет для маленького кафе.
    .suffix = { "День рождения сервера" }

ent-ADTChairOktoberfest = роскошный праздничный стул
    .desc = Комфортнейший стул для празндика пива.
    .suffix = { "Октоберфест" }
