ent-ADTDiscoBall = диско-шар
    .desc = Ярко светящаяся сфера из которой так и разбегается свет.

ent-ADTCableReel = кабельная катушка
    .desc = Обычная деревянная катушка для высоковольтных кабелей. Отличный аналог стола, к слову.

ent-ADTDresserMusic = комод с проигрывателем
    .desc = Деревянный комод со встроенным музыкальным проигрывателем. Храните вещи и наслаждайтесь музыкой одновременно!

ent-ADTMetalPole = железный шест
    .desc = Столб из железа. Может быть для пожарной части, а может... Нет, не может.
