ent-ADTDiscoBall = диско-шар
    .desc = Ярко светящаяся сфера из которой так и разбегается свет.

ent-ADTClockCabinet = часовой шкаф
    .desc = Тик. Так. Тик. Так.

ent-ADTColumn = инопланетная колонна
    .desc = Длинная колонна с высеченными иероглифами на непонятном языке.

ent-ADTColumnDamaged = инопланетная колонна
    .desc = Длинная колонна с высеченными иероглифами на непонятном языке. Выглядит древним.
ent-ADTMemorialTombstone1 = надгробие
    .desc = Покойся с миром.

ent-ADTMemorialTombstone2 = надгробие
    .desc = Покойся с миром.

ent-ADTMemorialTombstone3 = надгробие
    .desc = Покойся с миром.

ent-ADTMemorialTombstone4 = надгробие
    .desc = Покойся с миром.

ent-ADTMemorialTombstone5 = надгробие
    .desc = Покойся с миром.

ent-ADTMemorialVeterans = мемориал погибшим
    .desc = На плите высечены имена и фамилии косморпехов ТСФ и миротворцев из колоний Йета-56, погибших в битве за планету Гараниан-5 во время вооруженного конфликта между войсками ТСФ и гаранианскими сепаратистами от 2560 до 2565 г.

ent-ADTMemorialVeteransCivilWar = мемориал ветеранов гражданской войны
    .desc = Огромная каменная плита из чёрного гранита, поверхность которой сплошь покрыта бесчисленными именами и фамилиями солдат ТСФ, павших в ходе гражданской войны между ТСФ и метрополией и колониями, в нынешнее время образовавших СССП. Прошло много времени с момента тех событий, а масштаб и плотность надписей до сих пор вызывает ужасающие чувства...
