ent-ADTDiscoBall = диско-шар
    .desc = Ярко светящаяся сфера из которой так и разбегается свет.

ent-ADTCableReel = кабельная катушка
    .desc = Обычная деревянная катушка для высоковольтных кабелей. Отличный аналог стола, к слову.

ent-ADTPit = колодец
    .desc = Источник питьевой воды.

ent-ADTPitPoisoned = отравленный колодец
    .desc = Источник питьевой воды?.. Запах поистине тошнотворен.. Пить точно не стоит.

ent-ADTPitDried = пересохший колодец
    .desc = Пересохший колодец. Вода видимо давно ушла, а на дне лежат чьи-то кости..

ent-ADTStandKatana = стойка для катаны
    .desc = Стойка для оружия искусного воина.

ent-ADTStandKatanaFwo = стойка для катаны
    .desc = Стойка для оружия искусного воина.

ent-ADTFloorGlobus = напольный глобус
    .desc = Декоративный напольный глобус.

ent-ADTChalkboard = меловая табличка
    .desc = Чёрная доска для написания сообщений мелом. Пахнет Италией.

chalkboard-only-chalk = Как будто бы лучше взять мелок для этого.
