ent-ADTPizzeriaStool = черный стул для пиццерии
    .desc = Хорошо подойдет для маленького кафе.
    .suffix = { "День рождения сервера" }

ent-ADTRedStool = красный деревянный стул
    .desc = Хорошо подойдет для маленького кафе.
    .suffix = { "День рождения сервера" }

ent-ADTWhiteStool = белый деревянный стул
    .desc = Хорошо подойдет для маленького кафе.
    .suffix = { "День рождения сервера" }

ent-ADTChairOktoberfest = роскошный праздничный стул
    .desc = Комфортнейший стул для празндика пива.
    .suffix = Октоберфест
