ent-ADTRedTable = красный деревянный стол
    .desc = Деревянный стол с красивой скатертью.
    .suffix = { "День рождения сервера" }

ent-ADTWhiteTable = белый деревянный стол
    .desc = Деревянный стол с красивой скатертью.
    .suffix = { "День рождения сервера" }

ent-ADTRoundTablePlastic = пластиковый круглый столик
    .desc = Хорошо подойдет для маленького кафе.
    .suffix = { "День рождения сервера" }

ent-ADTRoundTableWood = деревянный круглый столик
    .desc = Хорошо подойдет для маленького кафе.
    .suffix = { "День рождения сервера" }

ent-ADTRoundTableGlass = стеклянный круглый столик
    .desc = Хорошо подойдет для маленького кафе.
    .suffix = { "День рождения сервера" }

ent-ADTTableOktoberfest = стол для Октоберфеста
    .suffix = Октоберфест
    .desc = Стол, способный выдержать очень много выпивки и закусок.

ent-ADTTableOktoberfestOrange = стол с оранжевой скатертью для Октоберфеста
    .suffix = Октоберфест
    .desc = Стол, способный выдержать очень много выпивки и закусок.
