ent-ADTTableFrame = каркас стола
    .desc = Металлические детали, составляющие каркас стола

ent-ADTTableRedWood = красный деревянный стол
    .desc = Деревянный стол с красивой скатертью.

ent-ADTTableWhiteWood = белый деревянный стол
    .desc = { ent-ADTTableRed }

ent-ADTTableRoundPlastic = пластиковый круглый столик
    .desc = Круглый столик, сделанный из пластика.

ent-ADTTableRoundWood = деревянный круглый столик
    .desc = Круглый столик, сделанный из дерева.

ent-ADTTableRoundGlass = стеклянный круглый столик
    .desc = Круглый столик, сделанный из стекла.

ent-ADTTableRusty = ржавый стол
    .desc = Старый и ржавый металлический стол. Уж лучше поесть с пола, чем с него.

ent-ADTTablePlastic = пластиковый стол
    .desc = Квадратный лист пластика на четырёх металлических ножках.

ent-ADTTableUraniumGlass = стол из уранового стекла
    .desc = Квадратный лист уранового стекла на четырёх металлических ножках. Радиоактивный! Наверное.

ent-ADTTableReinforcedPlasmaGlass = стол из плазменного бронестекла
    .desc = Квадратный кусок плазменного бронестекла на четырёх металлических ножках. Очень прочный.

ent-ADTTableReinforcedUraniumGlass = стол из уранового бронестекла
    .desc = Квадратный кусок уранового бронестекла на четырёх металлических ножках. чень прочный.
