ent-ADTChickenBody = куриная тушка
    .desc = Общипанная и обезглавленная тушка курицы. Можно разделать на части, либо запечь целиком.

ent-ADTFoodMeatChickenWing = сырое куриное крылышко
    .desc = Куриное крылышко, еще сырое. Так и просится в кипящее масло.

ent-ADTFoodMeatChickenLeg = сырая куриная ножка
    .desc = Куриная ножка, еще сырая. Этот кусок мяса духовки просит!

ent-ADTFoodMeatChickenBaked = запеченная курица
    .desc = Тушка курицы, запеченная в духовке, с румяной корочкой и сочным мясом под ней.

ent-ADTFoodMeatChickenBakedWithVegetables = запеченная фаршированная курица с овощами
    .desc = Тушка курицы, фаршированная мясом и запеченная вместе с овощами. Такого блюда хватит на целый отдел разом.

ent-ADTFoodMeatChickenBakedLeg = запеченная куриная ножка
    .desc = Сочная и румяная куриная ножка с хрустящей кожицей. Не забудьте вытереть руки после еды.

ent-ADTFoodMeatChickenBakedWing = запеченное куриное крылышко
    .desc = Запеченное куриное крылышко. Вкуснятина. 

ent-ADTFoodMeatChickenBakedSlice = кусок запеченной курицы
    .desc = Отрезанный от цельной запеченной курицы кусочек.

ent-ADTFoodMeatChickenBakedStuffedSlice = кусок запеченной фаршированной курицы
    .desc = Отрезанный от цельной запеченной и фаршированной курицы кусочек.
