ent-ADTFoodMethCrystal = кристалл дезоксиэфедрина
    .desc = Мет можно что курить, что есть, что нюхать. Его ты можешь лишь только разбить на части.

ent-ADTFoodMethCrystalShard = осколок кристалла дезоксиэфедрина
    .desc = Мет можно что курить, что есть, что нюхать. Выглядят слишком сладко и желанно...

ent-ADTFoodWalterMethCrystal = кристалл голубого дезоксиэфедрина
    .desc = Мет можно что курить, что есть, что нюхать. Его ты можешь лишь только разбить на части.

ent-ADTFoodWalterMethShard = осколок кристалла голубого дезоксиэфедрина
    .desc = Мет можно что курить, что есть, что нюхать. Выглядят слишком сладко и желанно...
