ent-ADTFoodMealKhachapuri = хачапури
    .desc = Большая лепешка, которую дополняет рассольный сыр и свежее яйцо.
ent-ADTFoodVulpix = Вульпикс
    .desc = Это помогает улучшить кровообращение.


ent-ADTFoodMealBolognese = спагетти болоньезе
    .desc = Сытные, ароматные спагетти в мясном соусе.

ent-ADTFoodMealCheeseMeatball = сырная паста с фрикадельками
    .desc = Мягкая и тягучая лапша, но уже с фрикадельками!

ent-ADTFoodMealCheeseTomato = сырная паста с томатным соусом
    .desc = Мягкая и тягучая лапша в томатном соусе

ent-ADTFoodMealCloth = отварные тканевые спагетти
    .desc = Странная текстура и вкус...


ent-ADTFoodMealCream = сливочная паста
    .desc = Классические спагетти, но со сливочным соусом вместо томатного!

ent-ADTFoodMealCreamMeatball = сливочная паста с фрикадельками
    .desc = Выглядит довольно вкусно!

ent-ADTFoodMealFish = сливочная паста с лососем
    .desc = Это такая же вкусная лапша, лишь с лососем!

ent-ADTFoodMealInk = паста неро
    .desc = Чёрная паста с чернилами. Интересно, какие чернила здесь использованы?

ent-ADTFoodMealInkFish = паста неро с лососем
    .desc = Знаете, чего не хватает к ним? Хамона!

ent-ADTFoodMealMushroom = фетучини с грибами
    .desc = Широкая лапша с обжаренными грибами

ent-ADTFoodMealTomatoMeatball = спагетти с фрикадельками
    .desc = Древнее оружие итальянской дипломатии


ent-ADTFoodMealNigiriCarp = нигири с карпом
    .desc = Станционая импровизация японской кухни

ent-ADTFoodMealNigiriCooked = нигири с жареным лососем
    .desc = Нигири? Суши? Вы без понятия, как и мы.

ent-ADTFoodMealNigiriFish = нигири
    .desc = Нигири? Суши? Вы без понятия, как и мы.

ent-ADTFoodSoupChesnechka = чеснечка
    .desc = Блюдо традиционной чешской кухни. От этого супа сильно пахнет чесноком и луком.

ent-ADTFoodMeatUtopenci = утопенцы
    .desc = Сардельки, заполненные луком и горчицей. Что может быть ещё лучше к пиву?

ent-ADTFoodBerriedDelight = "Ягодное наслаждение"
    .desc = Прекраснейший десерт из клубники и взбитых сливок на корже из печенья. При взгляде вы чувствуете мотивацию... Чтобы съесть его.

ent-ADTFoodStrawberry = клубника
    .desc = Ягода, являющаяся символом тёплых деньков и отдыха.

ent-ADTShawermaDefault = шаурма
    .desc = Вкусная, сочная и длинная - подлинная королева стрит-фуда.

ent-ADTShawermaCheese = шаурма в сырном
    .desc = Вкусная, сочная и длинная - подлинная королева стрит-фуда. Еще и в сырном лаваше.
