ent-ADTOrangeTeapack = пакетик сиропа для апельсинового чая
    .desc = Это пакетик, заполненный сиропом для апельсинового чая.

ent-ADTCherryTeapack = пакетик сиропа для вишнёвого чая
    .desc = Это пакетик, заполненный сиропом для вишнёвого чая.

ent-ADTWatermelonTeapack = пакетик сиропа для арбузного чая
    .desc = Это пакетик, заполненный сиропом для арбузного чая? Да, есть и такой.

ent-ADTEmptyTeaPack = пустой пакетик для сиропа чая
    .desc = Это пустой пакетик, который используется для создания сиропа из арбуза, вишни и апельсина в микроволновке.
