ent-ADTBannerTSFOld = знамя ТСФ
    .desc = Это знамя с логотипом ТСФ.
    .suffix = { "ТСФ" }
ent-ADTBannerMGD = знамя MG&D
    .desc = Флаг корпорации MG&D - Marshall Gohnson & Dark
    .suffix = { "MG&D" }

ent-ADTBannerPirate = знамя пиратов
    .desc = Это знамя, на котором изображен весёлый Роджер. Классика. Яррр!
    .suffix = { "Пират" }

ent-ADTBannerClown = знамя клоуна
    .desc = Это знамя, на котором изображён клоун. Хонк!

ent-ADTBannerCybersun = знамя Cybersun
    .desc = Это знамя с логотипом Cybersun Industries. Выглядит технологично.

ent-ADTBannerDiona = знамя дионы
    .desc = Это знамя, на котором изображены... Корни гештальтов?

ent-ADTBannerDrask = знамя драска
    .desc = Это знамя, на котором изображен флаг Драсков. Это объединённый флаг всех городов-государств, представляющий Урлум.

ent-ADTBannerElysium = знамя Элизиума
    .desc = Это знамя, на котором изображен флаг Республики Элизиума. Вы укрываете врагов Элизиума?

ent-ADTBannerEmpireKhsira = знамя Империи Кхси'Ра
    .desc = Это знамя, на котором изображен герб Великой Империи Кхси’Ра. Империя - часть Транс-Солнечной Федерации.

ent-ADTBannerGorlex = знамя Gorlex Securities
    .desc = Это знамя с логотипом Gorlex Securities LLC. Военные преступления не считаются, если тебе было весело!

ent-ADTBannerGreytide = знамя грейтайда
    .desc = Это знамя в серых цветах. Серая армия всех сильней!

ent-ADTBannerInterpharm = знамя InterPharm
    .desc = Это знамя с логотипом Interdyne Pharmaceutics. Это война. Выживание - ваша ответственность.

ent-ADTBannerIPC = знамя Союза Синтетиков
    .desc = Это знамя, на котором изображен флаг Синтетического Союза. Долой угнетение тостеров и бытовой техники!

ent-ADTBannerMagic = знамя волшебника
    .desc = Это знамя, на котором изображен герб магической школы "Школа оккультно-гуманитарных и техно-магических наук". Ходят слухи, они крадут одарённых сирот к себе на обучение...

ent-ADTBannerMime = знамя мима
    .desc = ...

ent-ADTBannerNarsi = знамя Нар'си
    .desc = Это знамя ордена Нар'Си. Оно выглядит довольно жутко.

ent-ADTBannerNian = знамя Ниан
    .desc = Это знамя, на котором изображена символика Великого Кочевого Флота.

ent-ADTBannerNinja = знамя клана паука
    .desc = Это знамя, на котором изображен Паук.

ent-ADTBannerNovakid = знамя новакида
    .desc = Это знамя, на котором представлены звёзды и вспышка сверхновой звезды. Нас ждут великие дела, партнёр.

ent-ADTBannerRobust = знамя робаста
    .desc = Это знамя в серых цветах. Упаси вас господь, если вы вякнете что-то про РП рядом с ним.

ent-ADTBannerSlime = знамя Слаймолюдов
    .desc =Это знамя, на котором изображен флаг Содружества Слаймолюдов. На нём изображена родная планета слаймолюдов - Ксарксис 5, а также ледяная луна.

ent-ADTBannerTajaran = знамя таяранов
    .desc = Это знамя, на котором изображен флаг Адомая. На нём изображен стебель мун'лайта с тремя цветками. Эти цветы символизируют трех Домов, красный круг - Адомай и связь с империей.

ent-ADTBannerUSSP = знамя СССП
    .desc = Это знамя, на котором изображен герб Союза Советских Социалистических Планет. Слава СССП!

ent-ADTBannerVox = знамя ковчега
    .desc = Самый популярный вариант знамени ковчега. По словам воксов, зелёный - свободный народ воксов, чёрный - бескрайний космос для путешествий, а жёлтый шар - материнский ковчег воксов, и да, когда вы это читали, вас таки обокрали.

ent-ADTBannerVulp = знамя Ассамблеи
    .desc = Это знамя, на котором изображен герб Ассамблеи.

ent-ADTBannerHumanFlag = знамя Объединённого Правительства Земли
    .desc = Это знамя центрального человеческого государства, управляющего Солнечной системой и колониями со столицей на планете Земля.
