ent-ADTStatueBeerMessiahLeft = статуя пивного мессии
    .desc = Древняя гранитная статуя высшего существа, дарующего первым людям ПИВО
    .suffix = Октоберфест, Левая

ent-ADTStatueBeerMessiahRight = статуя пивного мессии
    .desc = Древняя гранитная статуя высшего существа, дарующего первым людям ПИВО
    .suffix = Октоберфест, Правая

ent-ADTStatueCryingAngel = { ent-ADTMobAngelCrying }
    .desc = { ent-ADTMobAngelCrying.desc }
    .suffix = { "Статуя" }

ent-ADTDrakeStatue = статуя пепельного дракона
    .desc = Величественная базальтовая скульптура пепельного дракона. Его глаза — шесть светящихся самоцветов.
    .suffix = Лаваленд

ent-ADTBrokeDrakeStatue = старая разбитая статуя пепельного дракона
    .desc = Величественная базальтовая скульптура пепельного дракона. По ее поверхности идут трещины, а некоторые части отвалились.
    .suffix = Лаваленд

ent-ADTKerberosStatue = статуя станции керберос
    .desc = Статуя в честь станции керберос.

