ent-ADTStatueCryingAngel = { ent-ADTMobAngelCrying }
    .desc = { ent-ADTMobAngelCrying.desc }
    .suffix = { "Статуя" }

ent-ADTDrakeStatue = статуя пепельного дракона
    .desc = Величественная базальтовая скульптура пепельного дракона. Его глаза — шесть светящихся самоцветов.
    .suffix = Лаваленд

ent-ADTBrokeDrakeStatue = разбитая статуя пепельного дракона
    .desc = Величественная базальтовая скульптура пепельного дракона. По её поверхности идут трещины, а некоторые части отвалились.
    .suffix = Лаваленд

ent-ADTKerberosStatue = статуя станции Керберос
    .desc = Статуя в честь станции Керберос.

ent-ADTStatueAngel = статуя ангела
    .desc = Ангел-хранитель, который защищает вас от всех бед и несчастий. В трудный час вашей жизни он поможет вам преодолеть все ваши трудности.

ent-ADTStatueLion = статуя льва
    .desc = Статуя большой кисы.

ent-ADTStatueLenin = статуя Ленина
    .desc = Без него ни одна площадь колонии СССП не обходится. Товарищи! Рабоче-крестьянская революция, о необходимости которой всё время говорили большевики, свершилась!

ent-ADTStatueHadii = статуя Хадии
    .desc = Лингвист, посол, первый в истории Адомая Таяр, что покинул свою планету.
