ent-ADTDecorationTankETP145 = танк ЭТП-145
    .desc = ОБТ ЭТП-145 - Энергетический танк прорыва, самый распространённый боевой танк механизированных военных соединений СССП, используется для прорыва и удержания фронта во время планетарных операций. Оснащен энергетическим орудием "2Э14 Гром", и станковым энергетическим пулемётом "1Э13 Василёк", создан на базе необитаемого шасси "Т-145 Армада", управление осуществляется двумя членами экипажа, находящихся в башне. Оснащен КАЗ - Улов 63. Кажется, именно этот экземляр сейчас не на ходу.
    .suffix = { "СССП, Декорация" }

ent-ADT34Tank = т-34
    .desc = Застывший в вечности ветеран. Каждый сварной шов, каждый след на броне рассказывает историю подвига. Даже спустя столетия его силуэт вселяет гордость и напоминает о цене Великой Победы...                              "Когда-то его двигатель ревел в атаке, а сейчас он молчит, будто застывший памятник. Но стоит прикоснуться к его броне — и кажется, будто слышишь грохот боя, крики «За Родину!» и лязганье гусениц, давящих отступающего врага. Этот танк бил фашистов — и победил."
    .suffix = { "СССП, Декорация" }

ent-ADT34TankBattery = { ent-ADT34Tank }
    .desc = { ent-ADT34Tank.desc }
