ent-ADTDecorationTankETP145 = танк ЭТП-145
    .desc = ОБТ ЭТП-145 - Энергетический танк прорыва, самый распространённый боевой танк механизированных военных соединений СССП, используется для прорыва и удержания фронта во время планетарных операций. Оснащен энергетическим орудием "2Э14 Гром", и станковым энергетическим пулемётом "1Э13 Василёк", создан на базе необитаемого шасси "Т-145 Армада", управление осуществляется двумя членами экипажа, находящихся в башне. Оснащен КАЗ - Улов 63. Кажется, именно этот экземляр сейчас не на ходу.
    .suffix = { "СССП, Декорация" }
