ent-ADTBaseControllableTurretMagazine = турель GAU-32
    .desc = Корабельный зенитный комплекс GAU-32. Крайне скорострельное орудие, прекрасное против малых целей и живой силы.
    .suffix = { "Космические бои" }

ent-ADTgau32KMT = турель GAU-32
    .desc = Корабельный зенитный комплекс GAU-32. Крайне скорострельное орудие, прекрасное против малых целей и живой силы.
    .suffix = { "Космические бои, КМТ" }

ent-ADTgau32TSF = турель GAU-32
    .desc = Корабельный зенитный комплекс GAU-32. Крайне скорострельное орудие, прекрасное против малых целей и живой силы.
    .suffix = { "Космические бои, ТСФ" }

ent-ADTgau32Broken = сломанная турель GAU-32
    .desc = Корабельный зенитный комплекс GAU-32. Кажется, для этой турели война уже закончена. Восстановлению не подлежит.
    .suffix = { "Космические бои" }

ent-ADTds30KMT = автопушка DS-30
    .desc = Скорострельная автоматическая пушка турельного типа калибра 30 мм.
    .suffix = { "Космические бои, КМТ" }

ent-ADTds30TSF = автопушка DS-30
    .desc = Скорострельная автоматическая пушка турельного типа калибра 30 мм.
    .suffix = { "Космические бои, ТСФ" }

ent-ADTds30Broken = сломанная автопушка DS-30
    .desc =Скорострельная автоматическая пушка турельного типа калибра 30 мм. Кажется, для неё война уже закончена. Восстановлению не подлежит.
    .suffix = { "Космические бои" }
