ent-ADTBaseControllableTurretMagazine = GAU-32
    .desc = Корабельный зенитный комплекс GAU-32. Скорострельное многоствольное орудие под безгильзовый патрон, показывает себя лучше всего против живой силы или малых целей.
    .suffix = { "Космические бои" }

ent-ADTgau32KMT = GAU-32
    .desc = Корабельный зенитный комплекс GAU-32. Скорострельное многоствольное орудие под безгильзовый патрон, показывает себя лучше всего против живой силы или малых целей.
    .suffix = { "Космические бои, КМТ" }

ent-ADTgau32TSF = GAU-32
    .desc = Корабельный зенитный комплекс GAU-32. Скорострельное многоствольное орудие под безгильзовый патрон, показывает себя лучше всего против живой силы или малых целей.
    .suffix = { "Космические бои, ТСФ" }

ent-ADTgau32Broken = сломанная GAU-32
    .desc = Корабельный зенитный комплекс GAU-32. Кажется, для этой пушки война уже закончена. Восстановлению не подлежит.
    .suffix = { "Космические бои" }

ent-ADTds30KMT = DS-30
    .desc = Скорострельная автоматическая пушка калибра 30 мм. Основное вооружение малых боевых кораблей, для борьбы с себе подобными или поражения уязвимых зон крупных шаттлов.
    .suffix = { "Космические бои, КМТ" }

ent-ADTds30TSF = DS-30
    .desc = Скорострельная автоматическая пушка калибра 30 мм. Основное вооружение малых боевых кораблей, для борьбы с себе подобными или поражения уязвимых зон крупных шаттлов.
    .suffix = { "Космические бои, ТСФ" }

ent-ADTds30Broken = сломанная DS-30
    .desc = Скорострельная автоматическая пушка турельного типа калибра 30 мм. Кажется, для неё война уже закончена. Восстановлению не подлежит.
    .suffix = { "Космические бои" }

ent-ADTBaseControllableTurret = управляемая дистанционно турель
    .desc = Управляемая дистанционно турель, заряжаемая одиночными снарядами крупного калибра.
    .suffix = { "Космические бои" }

ent-ADTd100KMT = D-100
    .desc = Корабельное орудие среднего класса, калибр 100 мм. Рабочая лошадка флота, вне зависимости от стороны конфликта.
    .suffix = { "Космические бои, КМТ" }

ent-ADTd100TSF = D-100
    .desc = Корабельное орудие среднего класса, калибр 100 мм. Рабочая лошадка флота, вне зависимости от стороны конфликта.
    .suffix = { "Космические бои, ТСФ" }

ent-ADTMk155KMT = Mk. 155
    .desc = Тяжелое корабельное орудие, калибр 155 мм. Даже тяжелобронированные цели не останутся равнодушными к подобной мощи.
    .suffix = { "Космические бои, КМТ" }

ent-ADTMk155TSF = Mk. 155
    .desc = Тяжелое корабельное орудие, калибр 155 мм. Даже тяжелобронированные цели не останутся равнодушными к подобной мощи.
    .suffix = { "Космические бои, ТСФ" }

ent-ADTD100Broken = сломанная D-100
    .desc = Корабельное орудие среднего класса, калибр 100 мм. Кажется, для него война уже закончена. Восстановлению не подлежит.
    .suffix = { "Космические бои" }

ent-ADTMk155Broken = сломанная Mk. 155
    .desc = Тяжелое корабельное орудие, калибр 155 мм. Кажется, для него война уже закончена. Восстановлению не подлежит.
    .suffix = { "Космические бои" }
