ent-ADTSmokeGrenadeRed = дымовая граната - красная
    .desc = Граната, выпускающая цветной дым для подачи сигнала о нанесении удара.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeGreen = дымовая граната - зеленая
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе подкрепления.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeBlue = дымовая граната - голубая
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе припасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeDarkBlue = дымовая граната - синяя
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе боеприпасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeYellow = дымовая граната - желтая
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе оружия.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeOrange = дымовая граната - оранжевая
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе корабельного вооружения.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeViolet = дымовая граната - фиолетовая
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе техники и компонентов для неё.
    .suffix = { "Космические бои" }


ent-ADTSmokeGrenadeDarkBlueAmmo = дымовая граната - синяя (патроны)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе боеприпасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeDarkBlueExplosives = дымовая граната - синяя (взрывчатка)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе боеприпасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeDarkBlue40mmGrenade = дымовая граната - синяя (40-мм гранаты)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе боеприпасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeDarkBlueRocket = дымовая граната - синяя (выстрелы к РПГ)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе боеприпасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeDarkBlueGAU32Ammo = дымовая граната - синяя (боеприпасы к GAU-32)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе боеприпасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeDarkBlueDS30Ammo = дымовая граната - синяя (боеприпасы к DS-30)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе боеприпасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeDarkBlueD100Ammo = дымовая граната - синяя (снаряды к D-100)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе боеприпасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeDarkBlueMk155Ammo = дымовая граната - синяя (снаряды к Mk.155)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе боеприпасов.
    .suffix = { "Космические бои" }


ent-ADTSmokeGrenadeBlueMedicine = дымовая граната - голубая (медикаменты)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе припасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeBlueSteelPlasteel = дымовая граната - голубая (сталь и пласталь)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе припасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeBlueGlassPlastic = дымовая граната - голубая (стекло и пластик)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе припасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeBlueRareMaterials = дымовая граната - голубая (ценные материалы)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе припасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeBlueFood = дымовая граната - голубая (продукты)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе припасов.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeBlueOxygenCanister = дымовая граната - голубая (канистра кислорода)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе припасов.
    .suffix = { "Космические бои" }


ent-ADTSmokeGrenadeYellowBasicWeaponTSF = дымовая граната - желтая (оружие ТСФ)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе оружия.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeYellowBasicWeaponKMT = дымовая граната - желтая (оружие КМТ)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе оружия.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeYellowWeaponxC67 = дымовая граната - желтая (xC-67)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе оружия.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeYellowWeaponHristov = дымовая граната - желтая (Христов)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе оружия.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeYellowWeaponL6 = дымовая граната - желтая (L6 SAW)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе оружия.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeYellowWeaponChinaLake = дымовая граната - желтая (China-Lake)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе оружия.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeYellowWeaponRPG = дымовая граната - желтая (РПГ)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе оружия.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeYellowWeaponAvdLaspistols = дымовая граната - желтая (продвинутые лазпистолеты)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе оружия.
    .suffix = { "Космические бои" }


ent-ADTSmokeGrenadeVioletMechAmmo = дымовая граната - фиолетовая (боеприпасы для мехов)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе техники и компонентов для неё.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeVioletSabreAmmo = дымовая граната - фиолетовая (боеприпасы для "Сейбра")
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе техники и компонентов для неё.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeVioletMechGunBasic = дымовая граната - фиолетовая (пушки для мехов)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе техники и компонентов для неё.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeVioletMechGunAdvanced = дымовая граната - фиолетовая (продвинутые пушки для мехов)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе техники и компонентов для неё.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeVioletHoverbikeTSF = дымовая граната - фиолетовая (ховербайк)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе техники и компонентов для неё.
    .suffix = { "Космические бои" }

ent-ADTSmokeGrenadeVioletHoverbikeKMT = дымовая граната - фиолетовая (ховербайк)
    .desc = Граната, выпускающая цветной дым для подачи сигнала о сбросе техники и компонентов для неё.
    .suffix = { "Космические бои" }
