summer-shade-name = летняя тень
summer-shade-desc = Коктейль из арбузного и лаймового сока. Освежающий, очень освежающий.

winter-sun-name = зимнее солнце
winter-sun-desc = Кофе с мо..а, нет, молоко с кофе.

hungover-angel-name = похмельный ангел
hungover-angel-desc = Прошлая ночь удалась, друг? Надеюсь, это поможет, пей.

citrus-balance-name = цитрусовый баланс
citrus-balance-desc = Лимон и апельсин. Ничего лишнего, только витамин С.

dobryi-drink-name = напиток "Добрый"
dobryi-drink-desc = Что такое доброта?

milk-eclipse-name = молочное затмение
milk-eclipse-desc = Мороженое с чаем? Дайте два!

arctic-explosion-name = арктический взрыв
arctic-explosion-desc = Маленькая полярная шапка в вашем стакане.

sugar-knight-name = сахарный рыцарь
sugar-knight-desc = Вино, но подслащенное. Если вы нуждаетесь в нежности и любите старомодность.

grape-lady-name = виноградная дама
grape-lady-desc = Вермут, вино и сливки. Это оно так бьет в голову или это та, что за соседним табуретом?

saturday-baron-name = барон Суббота
saturday-baron-desc = Суббота, пираты! Празднуем.

artic-latte-name = арктическое латте
artic-latte-desc = У вас в отделе случилась тепловая аномалия? Тяжелая смена, брат, выпей это.

special-teaoolong-name = "особый" чай Оолонг
special-teaoolong-desc = Бокал очень крепкого чая. Да, это чай, господин ГСБ, я не пью алкоголь на дежурстве!

azure-blue-name = лазурная синева
azure-blue-desc = Лучший выбор для вечеринки на берегу океана. Океана тут нет, но выбор все равно неплохой.

penetration-drink-name = проникновение
penetration-drink-desc = Входит... И выходит... И входит... Замечательно выходит!

eclipsed-eclipse-name = затменное затмение
eclipsed-eclipse-desc = Да, у вас темнеет в глазах. Нет, в напитке нет метанола!

space-bush-name = космический кустарник
space-bush-desc = Самая крепкая газировка по эту сторону от Могеса.

business-conversation-name = деловой разговор
business-conversation-desc = Напиток, придуманный Рамазаном Стычинским, пользовался спросом у многих членов некоторых преступных группировок на планете Ксарксис-5. Зачастую его заказывали, когда проводили "деловые встречи" в баре (которые зачастую оканчивались перестрелкой).

apple-liqueur-name = яблочный ликёр
apple-liqueur-desc = Приятный алкоголь с привкусом яблока.

apple-martini-name = яблочный мартини
apple-martini-desc = Вермут с джином и ароматом яблок. Совсем не как тот, что пил 007, но всё равно вкусно.

bacardi-apple-name = яблоко Бакарди
bacardi-apple-desc = "Вам нравятся лонги и физзы?"

elder-guards-name = старая гвардия
elder-guards-desc = Рецепт данного напитка когда-то давно был выдуман находу одним детективом с протезом руки.

reagent-name-serum-love = сыворотка любви
reagent-desc-serum-love = Хоть этот напиток называется «сыворотка любви", но он ей не является.

reagent-name-rossini = россини
reagent-desc-rossini = "Россини" — классический твист, приготовленный на базе игристого вина. Это слабоалкогольный коктейль с нежными ягодными нотками во вкусе.

reagent-name-kirroyal = манхэттенский Кир Роял
reagent-desc-kirroyal = Этот коктейль был впервые приготовлен в нью-йоркском клубе "Манхэттен" матерью Уинстона Черчилля, которая была американкой, с тем чтобы отметить избрание сэра Самьюэля Тилдона губернатором штата Нью-Йорк.

reagent-name-cosmopolitan = космополитен
reagent-desc-cosmopolitan = "Космополитен" — классический коктейль "на весь день". Отличается кисло-сладким вкусом, высоким содержанием алкоголя.
