golden-ale-name = золотой эль
golden-ale-desc = прямиком из таверны "Розаверн"

sausage-beer-name = лучшее сосисочное пиво
sausage-beer-desc = варево с ароматом сосисок

techo-beer-name = пиво "Технарское"
techo-beer-desc = напиток, сваренный в глубинах инженерного отдела безумными атмосианами

classic-paulaner-name = классический пауланер
classic-paulaner-desc = сорт пива, дающий радость уже больше 500 лет

livsey-beer-name = пиво "Доктор Ливси"
livsey-beer-desc = АХАХАХАХАХХА, то есть да. Напиток, сваренный криониками из медбэя

lucky-jonny-name = пиво "Счастливчик Джонни"
lucky-jonny-desc = крайне странный сорт, о котором каждый расскажет свою историю

sec-unfiltered-name = охранное нефильтрованное пиво
sec-unfiltered-desc = робаст, алкоголь и пена. Замешано на слезах клоуна.

glyphid-stout-name = глифидский стаут
glyphid-stout-desc = напиток, подаренный теми четыремя безумными дворфами

ent-ADTGoldenAleMug = деревянная пивная кружка
    .desc = Крепкая и увесистая пивная кружка из дерева.
    .suffix = { "Октоберфест" }

ent-ADTTechnoBeerMug = пивная кружка от "Технарского"
    .desc = Увесистая кружка с логотипом пива "Технарское".
    .suffix = { "Октоберфест" }

ent-ADTClassicPaulanerBeerMug = пивная кружка от классического пауланера
    .desc = Увесистая кружка от классического пива.
    .suffix = { "Октоберфест" }

ent-ADTLivseyBeerMug = пивная кружка от "Доктора Ливси"
    .desc = Увесистая кружка с логотипом пива "Доктор Ливси". Постарайтесь громко не смеяться, глядя на неё.
    .suffix = { "Октоберфест" }

ent-ADTLuckyJonnyMug = пивная кружка от "Счастливчика Джонни"
    .desc = Увесистая кружка с логотипом пива "Счастливчик Джонни".
    .suffix = { "Октоберфест" }

ent-ADTSecUnfilteredMug = пивная кружка от "Охранного Нефильтрованного"
    .desc = Увесистая кружка с логотипом пива "Охранное Нефильтрованное". На дне можно попытаться найти следы слез клоуна.
    .suffix = { "Октоберфест" }

ent-ADTGlyphidStoutBeerMug = пивная кружка от "Глифидского Стаута"
    .desc = Увесистая кружка с логотипом пива "Глифидского стаута". Пахнет победой в глубоком погружении.
    .suffix = { "Октоберфест" }

ent-ADTBeerTank = пивная бочка
    .desc = Большая бочка, до краев заполненная пивом.
    .suffix = { "Октоберфест" }

ent-ADTBeerTankGoldenAle = бочка золотого эля
    .desc = Деревянная бочка, до краев заполненная золотым элем. Прямиком из Кальдемонта.
    .suffix = { "Октоберфест" }

ent-ADTBeerTankSausage = бочка сосисочного пива
    .desc = Деревянная бочка, до краев заполненная лучшим сосисочным пивом. Звезда Октоберфеста.
    .suffix = { "Октоберфест" }

ent-ADTBeerTankTechno = бочка пива "Технарское"
    .desc = Деревянная бочка, до краев заполненная пивом "Технарское". Пахнет машинным маслом.
    .suffix = { "Октоберфест" }

ent-ADTBeerTankClassicPaulaner = бочка классического пауланера
    .desc = Большая бочка, до краев заполненная классическим пивом с многовековой историей.
    .suffix = { "Октоберфест" }

ent-ADTBeerTankLivsey = бочка пива "Доктор Ливси"
    .desc = Деревянная бочка, до краев заполненная пивом "Доктор Ливси". Если её лизнуть - на вкус как бикаридин.
    .suffix = { "Октоберфест" }

ent-ADTBeerTankLuckyJonny = бочка пива "Счастливчик Джонни"
    .desc = Деревянная бочка, до краев заполненная пивом "Счастливчик Джонни". В манифесте к бочке должна прилагаться форма для записи наркотрипа, но её забыли.
    .suffix = { "Октоберфест" }

ent-ADTBeerTankSecUnfiltered = бочка пива "Охранное Нефильтрованное"
    .desc = Деревянная бочка, до краев заполненная пивом "Охранное Нефильтрованное". Взята прямо с брифинга на Дельте.
    .suffix = { "Октоберфест" }

ent-ADTBeerTankGlyphidStout = бочка пива "Глифидский Стаут"
    .desc = Деревянная бочка, до краев заполненная пивом "Глифидский Стаут". Молли в комплекте не идет.
    .suffix = { "Октоберфест" }

ent-ADTCrateOktoberfestMug = ящик пивных кружек для Октоберфеста
    .desc = Ящик с набором коллекционных кружек для празднования Октоберфеста. Или просто для распития напитков.
    .suffix = { "Октоберфест" }

ent-ADTCrateOktoberfestCloth = ящик одежды для Октоберфеста
    .desc = Ящик с набором мужской и женской традиционной одежды для Октоберфеста.
    .suffix = { "Октоберфест" }

ent-ADTCrateOktoberfestSnack = ящик закусок к пиву
    .desc = Ящик с набором колбасок и кренделей, чтобы закусывать пиво на Октоберфесте. Ну или в техах под карго.
    .suffix = { "Октоберфест" }
