ent-ADTClothingBeltSheathOCK = сабельные ножны ЦентКом
    .desc = Это зелёные ножны которые выдают только лучшим из ЦК. Ходят слухи что сабля в них может уменьшать зарплату.

ent-ADTClothingBeltBlackSuspenders = чёрные подтяжки
    .desc = Обычные чёрные подтяжки, сделанные из эластичной ленты, с добавлением резины. Производство компании "Modeling Agency Dar-Vaxed".

ent-ADTClothingBeltBrownSuspenders = кожанные подтяжки
    .desc = Обычные подтяжки из грубой кожи. Производство компании "Modeling Agency Dar-Vaxed".

ent-ADTClothingBeltMedicalSecurity = охранно-медицинский пояс
    .desc = Довольно тонкий и при этом оснащённый всеми нужными креплениями пояс, для хранения охранного и медицинского арсенала.
ent-ADTClothingBeltMedicalSecurityFilled = охранно-медицинский пояс
    .desc = Довольно тонкий и при этом оснащённый всеми нужными креплениями пояс, для хранения охранного и медицинского арсенала.
    .suffix = { "Полный" }
