research-technology-crystal-manipulation = Манипуляция кристалллами


ent-BSore = Блюспейс руда
    .desc = Камень с жилками блюспейс руды

ent-RawBSore = Сырая блюспейс руда


ent-BSore1= Блюспейс руда

ent-MaterialBScrystal = Блюспейс кристалл
    .desc = Просто блюспейс кристалл, который не был совмещен с плазмой и бриллиантом.Имеет ограниченный функционал,но умеет при определенной манипуляции над кристаллом искажать пространство,расширяя ,например, его внутри маленьких предметов, а так же перемещать в блюспейс скачки шаттлы

ent-MaterialBScrystal1=Блюспейс кристалл


ent-BScrystal = Блюспейс кристалл

materials-bluespacecrystal = Блюспейс кристалл

ent-MaterialBScrystalArt = Артефактный блюспейс кристалл
    .desc = Кристалл обьедененный с плазмой и бриллиантом, способный манипулировать позицией обьекта в пространстве, но становится очень нестабильным если сломать его


ent-MaterialBScrystalArt1 = Артефактный блюспейс кристалл

ent-BScrystalArt = Артефактный блюспейс кристалл

