research-technology-crystal-manipulation = Манипуляция кристаллами


ent-ADTBSore = Блюспейс руда
    .desc = Камень с жилками блюспейс руды

ent-ADTRawBSore = Сырая блюспейс руда


ent-ADTBSore1= Блюспейс руда

ent-ADTMaterialBScrystal = Блюспейс кристалл
    .desc = Просто блюспейс кристалл, который не был совмещен с плазмой и бриллиантом. Имеет ограниченный функционал, но умеет при определенной манипуляции над кристаллом искажать пространство,расширяя ,например, его внутри маленьких предметов, а также перемещать в блюспейс скачки шаттлы

ent-ADTMaterialBScrystal1=Блюспейс кристалл


ent-ADTBScrystal = Блюспейс кристалл

materials-bluespacecrystal = Блюспейс кристалл

ent-ADTMaterialBScrystalArt = Артефактный блюспейс кристалл
    .desc = Кристалл, обьедененный с плазмой и бриллиантом, способный манипулировать позицией обьекта в пространстве, но становится очень нестабильным, если сломать его


ent-ADTMaterialBScrystalArt1 = Артефактный блюспейс кристалл

ent-ADTBScrystalArt = Артефактный блюспейс кристалл

