ent-ADTWeaponPistolX01 = X-01 М.Э.П.
    .desc = Мультифазовый энергетический пистолет. Это дорогая, современная версия антикварного лазерного пистолета. У этого оружия есть несколько уникальных режимов огня, но нет возможности самостоятельно перезаряжаться с течением времени.
    .suffix = { "Пистолет, Мультифазовый" }
ent-ADTWeaponMiniatureEnergyCrossbow = миниатюрный энергетический арбалет
    .desc = Энергетический арбалет синдиката, маленький, тихий и смертоносный.
ent-ADTWeaponEnergyCrossbow = энергетический арбалет
    .desc = Тяжёлое смертоносное оружие, поддаётся модификации модулями ПКА. Любимое оружие революционеров, еретиков и прочих любителей кустарной смерти.
