ent-ADTWeaponMedbeam = мед-ган
    .desc = Лечащий луч, который цепляется за цель и лечит её, пока вы держите пушку. За стеной луч обрывается, а скрещённые лучи взрываются вместе с обоими устройствами.
ent-ADTWeaponMedbeamCivil = мед-ган гражданский
    .desc = Гражданская версия медицинского лучемёта. Лечит заметно медленнее боевой модели, но и стоит недорого.
ent-ADTWeaponMedbeamSyndicate = мед-ган синдиката
    .desc = Компактная модель медицинского лучемёта от синдиката. Лечит быстрее гражданской версии.
ent-ADTWeaponMedbeamERT = мед-ган ОБР
    .desc = Медицинский лучемёт из арсенала ОБР. Лечит быстрее гражданской версии.