ent-ADTShipBattleClothingOuterHardsuitCaptainTSF = капитанская герметичная шинель ТСФ
    .desc = Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия высшего командования ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitExOfficerTSF = герметичная шинель старпома ТСФ
    .desc = Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия старшего помощника капитана ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitCommanderTSF = герметичная шинель коммандера ТСФ
    .desc = Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия офицера флота ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitChiefGunnerTSF = броня старшего канонира ТСФ
    .desc = Герметичный скафандр с бронеэлементами, используемый канонирами флота ТСФ. На броне есть знаки различия старшего канонира.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitMarineLeutenantTSF = броня лейтенанта пехоты ТСФ
    .desc = Герметичный скафандр с бронеэлементами, используемый космической пехотой ТСФ. На броне есть знаки различия командира группы пехоты.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitMarineTSF = броня космической пехоты ТСФ
    .desc = Герметичный скафандр с бронеэлементами, используемый космической пехотой ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitGunnerTSF = броня канонира ТСФ
    .desc =  Герметичный скафандр с бронеэлементами, используемый канонирами флота ТСФ. Дает шансы пережить последствия очередного взрыва.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitPilotTSF = скафандр пилота ТСФ
    .desc =  Гибкий и легкий скафандр с бронированными вставками. Используется пилотами ТСФ. В комплекте идет имитация куртки-бомбера защитного цвета.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitMedicTSF = скафандр медика ТСФ
    .desc =  Практически не бронированный скафандр с маркировкой медика флота ТСФ. По возможности - не стреляйте.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitEngineerTSF = скафандр медика ТСФ
    .desc =  Практически не бронированный, но хорошо защищающий от радиации скафандр с маркировкой инженера флота ТСФ. По возможности - не стреляйте.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitNavigatorTSF = герметичная шинель штурмана ТСФ
    .desc =  Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия штурмана флота ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }
