ent-ADTShipBattleClothingOuterHardsuitCaptainTSF = капитанская герметичная шинель ТСФ
    .desc = Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия высшего командования ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitExOfficerTSF = герметичная шинель старпома ТСФ
    .desc = Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия старшего помощника капитана ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitCommanderTSF = герметичная шинель коммандера ТСФ
    .desc = Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия офицера флота ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitChiefGunnerTSF = броня старшего канонира ТСФ
    .desc = Герметичный скафандр с бронеэлементами, используемый канонирами флота ТСФ. На броне есть знаки различия старшего канонира.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitMarineLeutenantTSF = броня лейтенанта пехоты ТСФ
    .desc = Герметичный скафандр с бронеэлементами, используемый космической пехотой ТСФ. На броне есть знаки различия командира группы пехоты.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitMarineTSF = броня космической пехоты ТСФ
    .desc = Герметичный скафандр с бронеэлементами, используемый космической пехотой ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitGunnerTSF = броня канонира ТСФ
    .desc =  Герметичный скафандр с бронеэлементами, используемый канонирами флота ТСФ. Дает шансы пережить последствия очередного взрыва.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitPilotTSF = скафандр пилота ТСФ
    .desc =  Гибкий и легкий скафандр с бронированными вставками. Используется пилотами ТСФ. В комплекте идет имитация куртки-бомбера защитного цвета.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitMedicTSF = скафандр медика ТСФ
    .desc =  Практически не бронированный скафандр с маркировкой медика флота ТСФ. По возможности - не стреляйте.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitEngineerTSF = скафандр инженера ТСФ
    .desc =  Практически не бронированный, но хорошо защищающий от радиации скафандр с маркировкой инженера флота ТСФ. По возможности - не стреляйте.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitNavigatorTSF = герметичная шинель штурмана ТСФ
    .desc =  Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия штурмана флота ТСФ.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingOuterHardsuitCaptainKMT = капитанская герметичная шинель КМТ
    .desc = Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия высшего командования КМТ.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingOuterHardsuitExOfficerKMT = герметичная шинель старпома КМТ
    .desc = Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия старшего помощника капитана КМТ.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingOuterHardsuitCommanderKMT = герметичная шинель коммандера КМТ
    .desc = Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия офицера флота КМТ.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingOuterHardsuitChiefGunnerKMT = броня старшего канонира КМТ
    .desc = Герметичный скафандр с бронеэлементами, используемый канонирами флота КМТ. На броне есть знаки различия старшего канонира.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingOuterHardsuitMarineLeutenantKMT = броня лейтенанта пехоты КМТ
    .desc = Герметичный скафандр с бронеэлементами, используемый космической пехотой КМТ. На броне есть знаки различия командира группы пехоты.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingOuterHardsuitMarineKMT = броня космической пехоты КМТ
    .desc = Герметичный скафандр с бронеэлементами, используемый космической пехотой КМТ.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingOuterHardsuitGunnerKMT = броня канонира КМТ
    .desc =  Герметичный скафандр с бронеэлементами, используемый канонирами флота КМТ. Дает шансы пережить последствия очередного взрыва.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingOuterHardsuitPilotKMT = скафандр пилота КМТ
    .desc =  Гибкий и легкий скафандр с бронированными вставками. Используется пилотами КМТ.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingOuterHardsuitMedicKMT = скафандр медика КМТ
    .desc =  Практически не бронированный скафандр с маркировкой медика флота КМТ. По возможности - не стреляйте.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingOuterHardsuitEngineerKMT = скафандр инженера КМТ
    .desc =  Практически не бронированный, но хорошо защищающий от радиации скафандр с маркировкой инженера флота КМТ. По возможности - не стреляйте.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingOuterHardsuitNavigatorKMT = герметичная шинель штурмана КМТ
    .desc =  Бронированная шинель, выполненная из современных материалов таким образом, чтобы вместе с остальными элементами одежды полностью защитить носителя от разгерметизации. На шинели есть знаки различия штурмана флота КМТ.
    .suffix = { "Корабельные бои, КМТ" }
