ent-ADTAmatoxinChemistryBottle = бутылочка аматоксина
    .desc = "Маленькая бутылочка"

ent-ADTLicoxideChemistryBottle = бутылочка ликоксида
    .desc = "Маленькая бутылочка"

ent-ADTLexorinChemistryBottle = бутылочка лексорина
    .desc = "Маленькая бутылочка"

ent-MuteToxinChemistryBottle = бутылочка токсина немоты
    .desc = "Маленькая бутылочка"

ent-BartenderToxinsPack = набор барных токсинов
    .desc = Небольшой набор эффективных токсинов, используемых многими барменами Синдиката.
    .suffix = { "Заполнен" }

ent-ChemicalSynthesisKit = набор химика
    .desc = Стартовый набор для начинающего химика, включающий токсин и вестин для всех ваших нехороших дел!

ent-SyringeStimulants = шприц со стимулятором
    .desc = Обычный шприц, на котором маркером написано "Стимулятор".

ent-HypoDartBox = коробка с гиподротиком
    .desc = Маленька коробочка с гиподротиком. Упаковка самоуничтожается при открытии - никаких улик!
