ent-CodexCicatrix = кодекс цикатрикс
    .desc = Зловещая книга которую вы никогда не видели. Кажется, что буквы постоянно перестраиваются.
ent-HereticEldritchFlask = жуткая фляга
    .desc = Фляжка полная неизвестной субстанции. Кто знает что произойдет если вы глотнёте из неё.
ent-HereticProtectiveBlade = жуткий клинок
    .desc = Водоворот лезвий, сверкающий прямо перед вашими глазами. Почему ты отворачиваешься!?
ent-HereticProtectiveBladeProjectile = жуткий клинок
    .desc = Водоворот лезвий, сверкающий прямо перед вашими глазами. Почему ты отворачиваешься!?

ent-LabyrinthHandbook = лабиринтный справочник
    .desc = Книга, содержащая законы и предписания Запертого Лабиринта.
ent-WallLabyrinth = лабиринтные страницы
    .desc = Поле летающих в воздухе бумаг, отталкивающих неверных с невозможной силой.
ent-Serpentclave = змеезасов
    .desc = Странный ключ, сделанный из костей. С первого взгляда ясно, что ни одна дверь его не примет.
ent-LockPortal = разлом в реальности
    .desc = Трещина в пространстве, невообразимо глубокая и болезненная для глаз. Точно не безопасно.
ent-LabyrinthTear = ???
    .desc = Оно смотрит в ответ. Нет причин оставаться. Беги.

ent-EldritchCoin = потусторонняя монета
    .desc = Удивительно тяжёлая, богато украшенная монета. Каждый раз, когда вы на неё смотрите, кажется, что на ней изображено что-то другое.
ent-UnfathomableCurio = непостижимое курио
    .desc = Оно. Оно смотрит назад. Оно смотрит в прошлое. Оно смотрит внутрь. Оно видит. Оно прячется. Оно открывается.

ent-CodexMorbus = кодекс морбус
    .desc = Уродливая, рваная книга, покрытая поочёрёдно моргающими глазами, и все они смотрят на вас.

ent-ClothingShoesGreavesHeretic = сапоги-суставоломы
    .desc = Сапоги из грубого, изношенного железа. Кажутся устойчивее самой земли, по которой они ступают.

ent-LanternHeretic = треснувший фонарь
    .desc = Говорят, что полуденные камни больше не те, что раньше. Это неправда. Я соберу свои слёзы в чашу. Я зажгу ими древнее пламя. Свет, подожди меня.

ent-PotionEther = эфир новорождённого
    .desc = Этот сон снова — Дом в Лесу. Я иду бесконечно, чтобы найти скрытые тропы сквозь запутанные деревья.

ent-HereticPhylactery = филактерия проклятия
    .desc = Используется для забора крови у будущих жертв.
ent-PotionCrucibleSoul = отвар души тигля
    .desc = Древесина растёт вокруг стен Мансуса. Но, как знает любой учитель Историй, у Мансуса нет стен.
ent-PotionDuskDawn = отвар сумерек и рассвета
    .desc = Чем выше я поднимаюсь, тем больше вижу.
ent-PotionWoundedSoldier = отвар раненого бойца
    .desc = Не все двери — раны, но все раны — двери.
ent-RustSowerGrenade = ржавый сеятель
    .desc = Штуковина, взрывающаяся ржавчиной. Борги и меки уничтожаются полностью.
ent-MawedCrucible = размозженный тигель
    .desc = Глубокий чугунный таз, закреплённый стальными зубами. Пахнет ржавчиной и старой кровью.
