ent-CodexCicatrix = кодекс цикатрикс
    .desc = Зловещая книга которую вы никогда не видели. Кажется, что буквы постоянно перестраиваются.
ent-HereticEldritchFlask = жуткая фляжка
    .desc = Фляжка полная неизвестной субстанции. Кто знает что произойдет если вы глотнёте из неё.
ent-HereticProtectiveBlade = жуткий клинок
    .desc = Водоворот лезвий, сверкающий прямо перед вашими глазами. Почему ты отворачиваешься!?
ent-HereticProtectiveBladeProjectile = жуткий клинок
    .desc = Водоворот лезвий, сверкающий прямо перед вашими глазами. Почему ты отворачиваешься!?

ent-LabyrinthHandbook = лабиринтный справочник
    .desc = Книга, содержащая законы и предписания Запертого Лабиринта.
ent-WallLabyrinth = лабиринтные страницы
    .desc = Поле летающих в воздухе бумаг, отталкивающих неверных с невозможной силой.
