ent-ADTShipBattleClothingBlackBackpackJet = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои" }

ent-ADTShipBattleClothingBlackBackpackJetTSF = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingBlackBackpackJetKMT = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ" }

ent-ADTShipBattleClothingBlackBackpackJetTSFCaptain = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Капитан" }

ent-ADTShipBattleClothingBlackBackpackJetTSFChiefGunner = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Старший канонир" }

ent-ADTShipBattleClothingBlackBackpackJetTSFCommander = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Коммандер" }

ent-ADTShipBattleClothingBlackBackpackJetTSFXO = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Старпом" }

ent-ADTShipBattleClothingBlackBackpackJetTSFMarineLeutenant = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Лейтенант космопехоты" }

ent-ADTShipBattleClothingBlackBackpackJetTSFMarine = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Космопех" }

ent-ADTShipBattleClothingBlackBackpackJetTSFEngineer = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Инженер" }

ent-ADTShipBattleClothingBlackBackpackJetTSFGunner = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Канонир" }

ent-ADTShipBattleClothingBlackBackpackJetTSFMedic = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Медик" }

ent-ADTShipBattleClothingBlackBackpackJetTSFNavigator = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Штурман" }

ent-ADTShipBattleClothingBlackBackpackJetTSFPilot = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ, Пилот" }


ent-ADTShipBattleClothingBlackBackpackJetKMTCaptain = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Капитан" }

ent-ADTShipBattleClothingBlackBackpackJetKMTChiefGunner = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Старший канонир" }

ent-ADTShipBattleClothingBlackBackpackJetKMTCommander = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Коммандер" }

ent-ADTShipBattleClothingBlackBackpackJetKMTXO = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Старпом" }

ent-ADTShipBattleClothingBlackBackpackJetKMTMarineLeutenant = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Лейтенант космопехоты" }

ent-ADTShipBattleClothingBlackBackpackJetKMTMarine = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Космопех" }

ent-ADTShipBattleClothingBlackBackpackJetKMTEngineer = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Инженер" }

ent-ADTShipBattleClothingBlackBackpackJetKMTGunner = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Канонир" }

ent-ADTShipBattleClothingBlackBackpackJetKMTMedic = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Медик" }

ent-ADTShipBattleClothingBlackBackpackJetKMTNavigator = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Штурман" }

ent-ADTShipBattleClothingBlackBackpackJetKMTPilot = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ, Пилот" }
