ent-ADTShipBattleClothingBlackBackpackJet = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои" }

ent-ADTShipBattleClothingBlackBackpackJetTSF = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, ТСФ" }

ent-ADTShipBattleClothingBlackBackpackJetKMT = флотский рюкзак
    .desc = Вместительный рюкзак с встроенным джетпаком и баллоном для дыхания. Совмещает в себе три самых нужных предмета для ведения боев в космосе и на кораблях.
    .suffix = { "Корабельные бои, КМТ" }
