ent-SDClothingBeltTacticalMaid = пояс тактической горничной
    .desc = Теперь вы точно эталон тактикула, да.
ent-SDClothingBeltTacticalMaidFilled = пояс тактической горничной
    .desc = Теперь вы точно эталон тактикула, да.
    .suffix = Заполненный
ent-SDClothingShoesTacticalGaloshes = галоши тактической горничной
    .desc = Знаете, а ведь эти черные галоши с красной ленточкой выглядят... будто бы делались специально под тебя, да! Улыбнись!
loadout-group-janitor-belt = Уборщик, пояс
loadout-group-janitor-shoes = Уборщик, обувь

ent-MakishimaBloodyRedCoat = кроваво-красное пальто
    .desc = Пальто кровавого оттенка, созданное в роскошном стиле с серебрянными пуговицами, из гладкой и приятной на ощупь ткани, выглядит так как будто будет сидеть идеально на любом владельце, кем бы он не был. Внутри пальто, с левой стороны есть бирка с японскими иероглифами "牧島"
