ent-SD_LifelineMarker = маркер спасательного круга
    .suffix = Маркер, Спасательный круг
    .desc = 0.

ent-SD_BluespaceLifelineSpawnCore = спасательный круг
    .desc = Блюспейс телепорт, спасающий жизнь важного лица.

ent-SD_ActionActivateBluespaceLifeline = Активировать блюспейс спасательный круг
    .desc = Активирует ваш имплант спасательного круга, телепортируя вас на Центральное Командование. Возможно, вы не вернётесь.

ent-SD_BluespaceLifelineImplant = блюспейс спасательный круг
    .desc = Этот имплант при активации позволяет пользователю телепортироваться на ЦентКом.

lifeline-popup = Вы уверены? При использовании спасательного круга вас убьёт и переместит на ЦентКом. Нажмите ещё раз для подтверждения.

emergency-teleport-no-marker = Маркер не найден. Вы оставлены сами себе.
emergency-teleport-success = Вас успешно телепортирует, однако при телепортации у вас останавливается сердце.
emergency-teleport-has-nuke-disk = Кажется, вам стоит сражаться, вместо того, чтобы пытаться сбежать.
admin-lifeline-tp = {$playerName} телепортировался на ЦентКом с помощью спасательного круга.
