rfid-component-examine-limited-uses = Осталось использований: [color=lime]{ $uses }[/color]/[color=lime]{ $max }[/color]

ent-SD_CardReader = считыватель карт
    .desc = Система безопасности, использующая магнитные карты для идентификации. Древняя, но рабочая технология.
    .suffix = Уровень 2, доступвыше

ent-SD_CardReaderLevel3NoHigher = считыватель карт
    .desc = Система безопасности, использующая магнитные карты для идентификации. Древняя, но рабочая технология.
    .suffix = Уровень 3

ent-SD_CardReaderLevel3 = считыватель карт
    .desc = Система безопасности, использующая магнитные карты для идентификации. Древняя, но рабочая технология.
    .suffix = Уровень 3, доступвыше

ent-SD_CardReaderLevel4NoHigher = считыватель карт
    .desc = Система безопасности, использующая магнитные карты для идентификации. Древняя, но рабочая технология.
    .suffix = Уровень 4

ent-SD_CardReaderLevel4 = считыватель карт
    .desc = Система безопасности, использующая магнитные карты для идентификации. Древняя, но рабочая технология.
    .suffix = Уровень 4, доступвыше

ent-SD_CardReaderLevel5NoHigher = считыватель карт
    .desc = Система безопасности, использующая магнитные карты для идентификации. Древняя, но рабочая технология.
    .suffix = Уровень 5

ent-SD_CardReaderLevel5 = считыватель карт
    .desc = Система безопасности, использующая магнитные карты для идентификации. Древняя, но рабочая технология.
    .suffix = Уровень 5, доступвыше

ent-SD_Keycard_Red = красная ключкарта
    .desc = Магнитная карта красного уровня доступа. Предоставляет доступ в ограниченные зоны.

ent-SD_Keycard = ключкарта
    .desc = Магнитная карта. Предоставляет доступ в ограниченные зоны.

ent-SD_Keycard_Green = зелёная ключкарта
    .desc = Магнитная карта зелёного уровня доступа. Предоставляет доступ в ограниченные зоны.

ent-SD_Keycard_Blue = синяя ключкарта
    .desc = Магнитная карта синего уровня доступа. Предоставляет доступ в ограниченные зоны.

ent-SD_Keycard_Black = чёрная ключкарта
    .desc = Магнитная карта чёрного уровня доступа. Предоставляет доступ в ограниченные зоны.

ent-SD_Keycard_Access = ключкарта доступа
    .desc = Неизвестная магнитная карта. Излучает зловещую ауру.
