ent-SDPlushieAmetist = плюшевая Аметист
    .desc = Выглядит очень доброй! Вам так и хочется её обнять! На небольшом бейджике написано "Аметист"
ent-SDPlushieDirk = плюшевый Дирк
    .desc = Я ПРЕДУПРЕЖДАЛ ТЕБЯ О ЛЕСТНИЦЕ БРО!!! Я ГОВОРИЛ ТЕБЕ ПЁС! Сзади виднеется очень маленькая надпись: "Homogay".
ent-SDPlushieZHETS = плюшевый ЖНЕЦ
    .desc = Боевой юнит ЖНЕЦ теперь в виде плюшевой игрушки. Эта плюшевая версия сохраняет устрашающий вид оригинала, но сделана из приятного на ощупь материала – идеально для объятий и спокойного сна. Кажется, не стоит обливать ее водой.
