job-description-ADTPathologist = Осматривайте тела мёртвого экипажа, выявляйте причины их смерти и не забывайте клонировать трупы.

job-description-roboticist = Собирайте боргов, мехов, обслуживайте синтетиков и поражайте (либо пугайте) экипаж своими новейшими разработками.

job-description-magistrat = Вы - есть закон.

job-description-ADTBlueShieldOfficer = Защищайте капитана и глав отделов от опасностей, а прежде всего - от них самих.

job-description-senior-physician = Обучайте новых врачей основам оказания помощи раненым, химии, диагностике больных и утилизации трупов.

job-description-senior-researcher = Обучайте новых учёных основам печати предметов, исследования артефактов и аномальных объектов.

job-description-senior-engineer = Обучайте новых инженеров основам работы силовых установок, ремонту, атмосферике и энергоснабжению станции.

job-description-senior-officer = Обучайте новых офицеров основам обыска и задержания, срокам заключения и правильному обращению с огнестрельным оружием.

job-description-ADTsecborg = Держать на станции порядок, помогать службе безопасности выполнять свою работу.

job-description-guard-officer = Следите за заключенными, обеспечивайте их основными потребностями, чтобы они не посмели сбежать.

job-description-ADTbarber = Покажите кто тут самый модный на станции!
