job-description-ADTPathologist = Осматривайте тела мёртвого экипажа, выявляйте причины их смерти и не забывайте клонировать трупы.

job-description-roboticist = Создавайте новейшие решения в области роботехники, не забывая о поддержании текущих.

job-description-magistrat = Покажите всей станции свою абсолютную власть.

job-description-ADTBlueShieldOfficer = Защищайте командование станции ценой самоуважения.

job-description-senior-physician = Обучайте новых врачей основам оказания помощи раненым, химии, диагностике больных и утилизации трупов.

job-description-senior-researcher = Обучайте новых учёных основам печати предметов, робототехники, исследования артефактов и аномальных объектов.

job-description-senior-engineer = Обучайте новых инженеров основам работы силовых установок, ремонта, атмосферных технологий и энергоснабжения станции.

job-description-senior-officer = Обучайте новых офицеров основам обыска и задержания, срокам заключения и правильному обращению с огнестрельным оружием.

job-description-guard-officer = Помогайте смотрителю в обеспечении надлежащего ухода за арестантами.

job-description-ADTbarber = Создайте самый модный hair look на станции!

job-description-ADTminer = Добывайте ценные минералы с Лаваленда для дальнейшей переработки и снабжения станции ресурсами.
