ent-ADTClothingOuterFemHardsuitSyndieCommander = женский командирский скафандр синдиката
    .desc = Кроваво-красный женский скафандр, специально разработан для командиров синдиката.
ent-ADTClothingOuterFemHardsuitSyndieElite = женский элитный скафандр синдиката
    .desc = Усовершенствованная версия женского кроваво-красного скафандра, отличающаяся повышенной огнеупорностью, устойчивостью к давлению и превосходной броней.
ent-ADTClothingOuterFemHardsuitSyndie = женский кроваво-красный скафандр
    .desc = Женский тяжелобронированный и мобильный скафандр, предназначенный для специальных операций.
