ent-ADTSpaceSecComputerId = консоль ID карт
    .desc = Компьютер для программирования ID карт сотрудников SPACE SEC, для доступа к разным частям станции.
    .suffix = Space Sec

ent-ADTComputerShuttleSalvage = консоль управления утилизаторским шаттлом
    .desc = Используется для пилотирования шаттлом утилизаторов.

ent-ADTComputerSecShuttle = консоль управления шаттлом службы безопасности
    .desc = Используется для пилотирования шаттлом службы безопасности.

ent-TurretControllerConsole = консоль управления турелью
    .desc = Используется для контроля турелей
