ent-ADTClothingBlueshieldArmor = бронежилет офицера синего щита
    .desc = Бронежилет третьего класса защиты, предназначенный для офицеров "Синего Щита". Дает приемлемую защиту от ударов и среднюю - от огнестрельного оружия.

ent-ClothingOuterWinterBlueshield = куртка офицера синего щита
    .desc = Зимняя куртка Офицера Синего Щита с вшитыми пластинами, призванная защитить не только от холода, но и от небольших физических повреждений.

ent-ADTClothingHungerGamesArmorCapitols = Броня Капитолия
    .desc = Броня компании "Космических Голодных Игр".

ent-ADTOuterClothingShahid = Жилет со взрывчаткой
    .desc = Бронижелет укреплённый вставными керамическими пластинами, полностью набитый взрывчаткой и различными проводами. Можно привязать передатчик сигналов.
