ent-ADTClothingOuterHardsuitERTHeavy = бронескафандр тяжелого бойца ОБР
    .desc = Последняя разработка NanoTrasen, основанная на трофейных комплектах Джаггернаута. Крайне дорогая и крайне редкая.

ent-ADTClothingHeadHelmetHardsuitERTHeavy = шлем тяжелого бойца ОБР
    .desc = Последняя разработка NanoTrasen, основанная на трофейных комплектах Джаггернаута. Крайне дорогая и крайне редкая.

ent-ADTERTShield = противопульный щит тяжелого бойца ОБР
    .desc = Утяжеленный противопульный щит, применяемый спецназом NanoTrasen.
