ent-HyperNobFilledTank = баллон
    .desc = Баллон, полностью заполненный гипер-ноблием. Интересно, для чего он может пригодиться?

ent-ADTAntiNobliumPaper = бумага
    .desc = От неё пахнет хаосом.

antinoblium-recipe = Здравствуйте Агент. Итак, вы купили данный набор, который используется для дестаблизиации кристалла Суперматерии с помощью резонирования. 
    Соглашаясь на данную цель, вы были готовы рискнуть своей жизнью, мы ценим это. Возьмите ядро предоставленное нами в наборе, приготовьте 5 унций: плазмы, урана, радия. 
    Поместите всё вместе в микроволновку на 30 секунд. Будьте готовы, что ядро плутония будет излучать радиацию. Далее приготовьте небольшое помещение без скрубберов и других устройств, 
    способующих утечке газа.
    Выпустите заготовленный Гипер-Ноблий из баллона и соберите его любым скруббером. Далее найдите конденсатор, с помощью которого перенесете Гипер-Ноблий в жидкость.
    Далее измельчите ядро плутония с помощью измельчителя и смешайте полученое вещество с жидким гипер-ноблием. Внимание! Анти-Нобий выйдет в атмосферу в качестве газа, 
    подготовьте комнату для удобной сборку данного газа.
    Залейте Анти-Ноблий в камеру содержания кристалла Суперматерии и дождитесь полной дестабилизации. 