guide-entry-sm =
    Сверхматерия
    
ent-Supermatter = Кристалл Сверхматерии
    .desc = Необычно полупрозрачный и переливающийся кристалл.

ent-SupermatterSliver = Осколок кристалла Сверхматерии
    .desc = Осколок кристалла Сверхматерии. Высокорадиоактивный.

ent-SupermatterTrash = Остатки Сверхматерии
    .desc = Остатки опасного кристалла Сверхматерии. Кажется, от Сверхматерии здесь только радиоактивный фон... .

supermatter-announcer = Автоматический Двигатель Сверхматерии

supermatter-examine-integrity =
    Его целостность составляет: [color=yellow]{$integrity}%[/color].

supermatter-warning =
    Внимание! Нарушается целостность гиперструктуры кристалла Сверхматерии! Его целостность составляет: {$integrity}%.

supermatter-emergency =
    ОПАСНОСТЬ! Целостность гиперструктуры кристалла достигает критического уровня! Его целостность составляет: {$integrity}%.

supermatter-delam-explosion =
    РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристалла достигла критического уровня! Задействовано поле непредвиденных ситуаций.

supermatter-delam-cascade =
    РАс№#%ЕнИЕ КРиСтаЛЛА НЕИ№?%#!!! П@евЫШены Пр#ДЕлы ЧасТоТы гАРмоНик!!! ПоЛ&е неП#редвид#нных си№тУаций не м0же%т быть 3а@дей$сTво%%ван0 и3-зA Неп@редВиДенн0й сИтУ№ацИи!!!

supermatter-delam-explosionWhoopsie =
    ВНИМАНИЕ! ОПАСНОСТЬ! Полне непредвиденных ситуаций не может быть использовано. Спасибо, что выбрали нас. Слава NanoTrasen!

supermatter-delam-cancel =
    Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Система защиты от сбоев отключена. Его целостность составляет: {$integrity}%.

supermatter-seconds-before-delam =
    Расчетное время до расслоения: {$seconds} секунд.

supermatter-tamper-begin =
    Вы начинаете осторожно отрезать кусочек от кристалла Сверхматерии...

supermatter-tamper-end =
    Вы чувствуете, как на ваши ладони ложится энергия тысячи солнц. Возможно, это просто радиация.

supermatter-announcement-cc-tamper =
    Нашей автоматической системой обнаружения несчастных случаев зафиксировано нарушение структурной целостности кристалла сверхматерии в результате воздействия внешней силы.
    Инженерному отделу приказывается немедленно явиться к двигателю Сверхматерии.

objective-condition-steal-sms-sliver =
    Украсть осколок кристалла Сверхматерии

objective-condition-steal-smsliver-description =
    Вам нужно срезать кристалл Сверхматерии острым предметом. Берегитесь радиации.

objective-condition-do-cascade =
    Вызвать резонансный каскад на станции.

objective-condition-do-cascade-description =
    Используйте Анти-Ноблиум как хладоген для Сверхматерии. Уничтожьте эту станцию.
    
