guide-entry-sm =
    Суперматерия

ent-Supermatter = Кристалл Суперматерии
    .desc = Необычно полупрозрачный и переливающийся кристалл.

ent-SupermatterSliver = Осколок кристалла Суперматерии
    .desc = Осколок кристалла Суперматерии. Высокорадиоактивный.

ent-SupermatterTrash = Остатки Суперматерии
    .desc = Остатки опасного кристалла Суперматерии. Кажется, от Суперматерии здесь только радиоактивный фон... .

ent-CascadeSupermatter = Суперматерия?
    .desc = Кристалл Суперматерии, который очень долго резонировал... Это конец.

ent-SupermatterKudzu = Суперматерия?
    .desc = Это такой конец...

ent-SupermatterComputerCircuitboard = Плата консоли мониторинга кристалла Суперматерии
    .desc = Используется для отслеживания работы кристалла Суперматерии.

ent-ADTMobSupermatter = Суперматерия
    .desc = БЕГИ, БЕГИ, БЕГИ!!!

ent-ADTSupermatterHLRift = портал
    .desc = Странный портал зелёного цвета, больше похожий на заряд молний. Думаю вам не стоит проверять, что оттуда может выйти.

ent-ADTSupermatterCascadeRift = разлом
    .desc = Разлом материи, сотворенный кристаллом Суперматерии.

ent-ADTDARKMATTER = Кристалл Суперматерии
    .desc = Даже в специальных очках у вас начинают слезиться глаза.


supermatter-announcer = Автоматический Двигатель Суперматерии

supermatter-examine-integrity =
    Его целостность составляет: [color=yellow]{$integrity}%[/color].

supermatter-healing =
    Целостность гиперструктуры кристалла Суперматерии возвращается к безопасным, рабочим параметрам. Целостность: {$integrity}%.

supermatter-warning =
    Внимание! Нарушается целостность гиперструктуры кристалла Суперматерии! Его целостность составляет: {$integrity}%. 

supermatter-emergency =
   ОПАСНОСТЬ! Целостность гиперструктуры кристалла достигает критического уровня! Его целостность составляет: {$integrity}%.

supermatter-warning-cascade =
    ОПАСНОСТЬ! Обнаружена аномальная активность у кристалла Суперматерии! Инженерному отделу необходимо немедленно явиться к камере содержания! Его целостность составляет: {$integrity}%.

supermatter-emergency-cascade =
   ВНИМАНИЕ! ОПАСНОСТЬ! Аномальная активность кристалла Суперматерии растёт! Инженерному отделу необходимо НЕ#ЕДЛ!@НО устранить причину аномальной дестабилизации! Его целостность составляет: {$integrity}%.

supermatter-delam-explosion =
   РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристалла Суперматерии достигла критического уровня! Задействовано поле непредвиденных ситуаций. 
   Вследствие нарушений условий содержания, кристалл Суперматерии совершит сверхмощный выброс энергии! Немедленно покиньте опасную зону.

supermatter-delam-singularity = 
    РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристалла Суперматерии достигла критического уровня! Задействовано поле непредвиденных ситуаций. 
    Вследствие критического превышения массы хладогента образование сверхмассивной сингулярности неизбежно!

supermatter-delam-tesla = 
   РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристалла Суперматерии достигла критического уровня! Задействовано поле непредвиденных ситуаций.
   Вследствие перегрузки кристалла Суперматерии произошёл сбой при скачке напряжения! Образование энергетического шара неизбежно!

supermatter-delam-cascade =
    РАс№#%ЕнИЕ КРиСтаЛЛА НЕИ№?%#!!! П@евЫШены Пр#ДЕлы ЧасТоТы гАРмоНик!!! ПоЛ&е неП#редвид#нных си№тУаций не м0же%т быть 3а@дей$сTво%%ван0 и3-зA Неп@редВиДенн0й сИтУ№ацИи!!!

supermatter-delam-cancel =
    Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Система защиты от сбоев отключена. Его целостность составляет: {$integrity}%.

supermatter-delam-player =
    Ты чувствуешь, как реальность на мгновение искажается...

supermatter-seconds-before-delam =
    Приблизительное время до расслоения: {$seconds} секунд.

supermatter-seconds-before-delam-countdown =
    {$seconds} секунд до расслоения.

supermatter-seconds-before-delam-imminent =
    {$seconds}...

supermatter-announcement-cc-tamper =
    Нашей автоматической системой обнаружения несчастных случаев зафиксировано нарушение структурной целостности кристалла Суперматерии в результате воздействия внешней силы.
    Инженерному отделу приказывается немедленно явиться к двигателю Суперматерии.


supermatter-tamper-begin =
    Вы начинаете осторожно отрезать кусочек от кристалла Суперматерии...

supermatter-tamper-end =
    Вы чувствуете, как на ваши ладони ложится энергия тысячи солнц. Возможно, это просто радиация.


objective-condition-steal-smsliver-title = Украсть осколок кристалла Суперматерии

objective-condition-steal-smsliver-description = Вам нужно срезать кристалл Суперматерии острым предметом. Берегитесь радиации.

ent-ADTDoCascade = Вызвать резонансный каскад на станции.
    .desc = Используйте Анти-Ноблий как хладоген для Суперматерии. Уничтожьте эту станцию.


supermatter-collide =
    {CAPITALIZE($target)} врезается в {$sm}!

supermatter-collide-mob =
    {CAPITALIZE ($target)} превращается в пыль!

supermatter-collide-insert =
    {CAPITALIZE ($target)} касается {$sm} с помощью {$item} и он превращается в пыль!

supermatter-collide-insert-user =
    Ты касаешся {$sm} с помощью {$item} и он превращается в пыль!

supermatter-collide-insert-unremoveable =
    {CAPITALIZE($target)} касается {$sm} с помощью {$item} и превращается в пыль!

supermatter-collide-insert-unremoveable-user =
    Ты касаешся {$sm} с помощью {$item} и он превращается в пыль!


supermatter-threshold-power =
    Предупреждение: Гиперструктура достигла опасного уровня энергии.

supermatter-threshold-powerloss =
    ОПАСНОСТЬ: Идёт реакция инерционного разряда.

supermatter-threshold-mole =
    Предупреждение! Достигнута критическая масса хладагента.
