guide-entry-sm =
    Сверхматерия
    
ent-Supermatter = Кристалл Сверхматерии
    .desc = Необычно полупрозрачный и переливающийся кристалл.

ent-SupermatterSliver = Осколок кристалла Сверхматерии
    .desc = Осколок кристалла Сверхматерии. Высокорадиоактивный.

ent-SupermatterTrash = Остатки Сверхматерии
    .desc = Остатки опасного кристалла Сверхматерии. Кажется, от Сверхматерии здесь только радиоактивный фон... .

ent-CascadeSupermatter = Сверхматерия?
    .desc = Кристалл Сверхматерии, который очень долго резонировал... Это конец.

ent-SupermatterKudzu = Сверхматерия?
    .desc = Это такой конец...

ent-SupermatterComputerCircuitboard = Плата консоли мониторинга кристалла Сверхматерии
    .desc = Используется для отслеживания работы кристалла Сверхматерии. 


supermatter-announcer = Автоматический Двигатель Сверхматерии

supermatter-examine-integrity =
    Его целостность составляет: [color=yellow]{$integrity}%[/color].

supermatter-healing =
    Целостность гиперструктуры кристалла Сверхматерии возвращается к безопасным, рабочим параметрам. Целостность: {$integrity}%.

supermatter-warning =
    Внимание! Нарушается целостность гиперструктуры кристалла Сверхматерии! Его целостность составляет: {$integrity}%.

supermatter-emergency =
   ОПАСНОСТЬ! Целостность гиперструктуры кристалла достигает критического уровня! Его целостность составляет: {$integrity}%.

supermatter-warning-cascade =
    ОПАСНОСТЬ! Обнаружена аномальная активность у кристалла Сверхматерии! Инженерному отделу необходимо немедленно явиться к камере содержания! Его целостность составляет: {$integrity}%.

supermatter-emergency-cascade =
   ВНИМАНИЕ! ОПАСНОСТЬ! Аномальная активность кристалла Сверхматерии растёт! Инженерному отделу необходимо НЕ#ЕДЛ!@НО устранить причину аномальной дестабилизации! Его целостность составляет: {$integrity}%.

supermatter-delam-explosion =
   РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристалла достигла критического уровня! Задействовано поле непредвиденных ситуаций.

supermatter-delam-cascade =
    РАс№#%ЕнИЕ КРиСтаЛЛА НЕИ№?%#!!! П@евЫШены Пр#ДЕлы ЧасТоТы гАРмоНик!!! ПоЛ&е неП#редвид#нных си№тУаций не м0же%т быть 3а@дей$сTво%%ван0 и3-зA Неп@редВиДенн0й сИтУ№ацИи!!!

supermatter-delam-cancel =
    Кристаллическая гиперструктура возвращается к безопасным рабочим параметрам. Система защиты от сбоев отключена. Его целостность составляет: {$integrity}%.

supermatter-delam-player =
    Ты чувствуешь, как реальность на мгновение искажается...

supermatter-seconds-before-delam =
    Приблизительное время до расслоения: {$seconds} секунд.

supermatter-seconds-before-delam-countdown =
    {$seconds} секунд до расслоения.

supermatter-seconds-before-delam-imminent =
    {$seconds}...

supermatter-announcement-cc-tamper =
    Нашей автоматической системой обнаружения несчастных случаев зафиксировано нарушение структурной целостности кристалла сверхматерии в результате воздействия внешней силы.
    Инженерному отделу приказывается немедленно явиться к двигателю Сверхматерии.


supermatter-tamper-begin =
    Вы начинаете осторожно отрезать кусочек от кристалла Сверхматерии...

supermatter-tamper-end =
    Вы чувствуете, как на ваши ладони ложится энергия тысячи солнц. Возможно, это просто радиация.


objective-condition-steal-smsliver-title = Украсть осколок кристалла Сверхматерии

objective-condition-steal-smsliver-description = Вам нужно срезать кристалл Сверхматерии острым предметом. Берегитесь радиации.

ent-ADTDoCascade = Вызвать резонансный каскад на станции.
    .desc = Используйте Анти-Ноблий как хладоген для Сверхматерии. Уничтожьте эту станцию.


supermatter-collide =
    {CAPITALIZE($target)} врезается в {$sm}!

supermatter-collide-mob =
    {CAPITALIZE ($target)} превращается в пыль!

supermatter-collide-insert =
    {CAPITALIZE ($target)} касается {$sm} с помощью {$item} и он превращается в пыль!

supermatter-collide-insert-user =
    Ты касаешся {$sm} с помощью {$item} и он превращается в пыль!

supermatter-collide-insert-unremoveable =
    {CAPITALIZE($target)} касается {$sm} с помощью {$item} и превращается в пыль!

supermatter-collide-insert-unremoveable-user =
    Ты касаешся {$sm} с помощью {$item} и он превращается в пыль!


supermatter-threshold-power =
    Предупреждение: Гиперструктура достигла опасного уровня энергии.

supermatter-threshold-powerloss =
    ОПАСНОСТЬ: Идёт реакция инерционного разряда.

supermatter-threshold-mole =
    Предупреждение! Достигнута критическая масса хладагента.