reagent-name-nitrofurfoll = нитрофурфол
reagent-desc-nitrofurfoll = Антимикробный препарат, который зачастую используют для исцеления небольших ран. Становится более эффективным вместе с бикаридином.

reagent-name-perohydrogen = пероводород
reagent-desc-perohydrogen = Часто используемый препарат для обработки болезненных уколов. Становится более эффективным вместе с бикаридином.

reagent-name-anelgesin = анельгезин
reagent-desc-anelgesin = Популярное жаропонижающее. Имеет исцелительные свойства в паре с дермалином.

reagent-name-minoxide = миноксид
reagent-desc-minoxide = Препарат, который смягчает эффект и боль от электрического шока. Становится более эффективным вместе с дермалином.

reagent-name-biomicine = биомицин
reagent-desc-biomicine = Сам по себе не влияет на организм, но становится крайне не стабильным при совмещении с диловеном. Зачастую используется в предсмертных случаях отравления. Оказывает значительное напряжение тела.

reagent-name-nikematide = никематид
reagent-desc-nikematide = Используется для лечения лёгкого кислородного голодания, но менее эффективно, чем дексалин. Однако, это отличное дополнение к дексалину плюс.

reagent-name-diethamilate = диэтамилат
reagent-desc-diethamilate = Гемостатическое средство для остановки небольшого кровотечения. Восполняет кровопотерю в паре с дексалином плюс.

reagent-name-sodiumizole = натримизол
reagent-desc-sodiumizole = Достаточно дешёвый и слабый анальгетик. Становится более эффективным в паре с бикаридином.

reagent-name-agolatine = аголатин
reagent-desc-agolatine = Атипичный антидепрессант, зачастую используемый для лечения эпизодов большой депрессии и генерализованного тревожного расстройства.

reagent-name-morphine = морфин
reagent-desc-morphine = Сильный опиат, добываемый из снотворного мака. В основном используется как анальгетик.

reagent-name-formalin = формалин
reagent-desc-formalin = Препарат, свёртывающий белки и предотвращающий их разложение. Используется для бальзамирования трупов.

reagent-name-styptic-powder = Кровоостанавливающая пудра
reagent-desc-styptic-powder = При нанесении на кожу заживляет травмы.

reagent-name-silver-sulfadiazine = Сульфадиазин серебра
reagent-desc-silver-sulfadiazine = При нанесении на кожу заживляет ожоги.

reagent-name-detoxisol = Детоксизол
reagent-desc-detoxisol = Препарат, синтезированный на основе растительных ферментов, с целью всеобщей детоксикации организма. Имеет небольшой побочный эффект в виде небольших потерь верхних слоёв эпителия.

reagent-name-arazine = Аразин
reagent-desc-arazine = Выведенный на основе Криоксадона, имеет профиль в лечении последствий сильного радиационного излучения

reagent-name-mezadrozine = Мезадрозин
reagent-desc-mezadrozine = Используется В случае тяжелый механических повреждений тела пациента, имеет некоторые побочные эффекты в виде ожогов в излеченных местах.

reagent-name-alomicine = Аломицин
reagent-desc-alomicine = Очень эффективный препарат в том случае когда организм пациента под влиянием сильных химических или электрических ожогов

reagent-name-miadinol = Миадинол
reagent-desc-miadinol = Хорошо помогает восстановить тела тех бедолаг, которым неповезло выйти в открытый космос без защитного снаряжения.

reagent-name-devazigon = Девазигон
reagent-desc-devazigon = Антитоксин выведенный на основе нейротоксина, используется в устранении последствий сильного отравления.
