reagent-name-opium = опиум
reagent-desc-opium = Сильнодействующий наркотик, получаемый из снотворного мака. Во время его отрытия использовался как болеутоляющее средство, однако из-за последствий в виде наркотической зависимости у пациентов начал применяться только как сырьё для медицинских препаратов.
reagent-name-blueskydesoxyephedrine = голубой дезоксиэфедрин
reagent-desc-blueskydesoxyephedrine = Кустарный вариант дезоксиэфедрина, сваренный из эфедрина. Вызывает более выраженные побочные эффекты, включая периодические спазмы рук, и небезопасен для использования в медицинских целях.
