reagent-name-ultra-chloral-hydrate = Ультрахлоральгидрат
reagent-desc-ultra-chloral-hydrate = Модифицированный хлоральгидрат. В малых дозах вызывает сонливость. В больших дозах усыпляет. Передозировки нет.

reagent-name-latrotoxin = Латротоксин
reagent-desc-latrotoxin = Белковый нейротоксин, содержащийся в хелицерах редких ядовитых пауков, вызывающий истощающий выброс нейромедиаторов, головокружение и потерю внимания. Крайне эффективен по отношению к позвоночным животным.

reagent-name-xenoprotein = ксено-протеины
reagent-desc-xenoprotein = Производная форма белка, что есть у ксеноморфов. Крайне опасны для желудков более слабых форм жизни.

ghost-role-information-friendly-cognizine-description = Вы стали разумным благодаря когнизину. Теперь вы дружественны к экипажу станции и можете взаимодействовать с ними. Попробуйте найти способ общаться с людьми!

reagent-name-thermolyne = Термолин
reagent-desc-thermolyne = Реагент, который крайне сильно реагирует с биологической материей
