reagent-name-ultra-chloral-hydrate = Ультрахлоральгидрат
reagent-desc-ultra-chloral-hydrate = Модифицированный хлоральгидрат. В малых дозах вызывает сонливость. В больших дозах усыпляет. Передозировки нет.

reagent-name-latrotoxin = Латротоксин
reagent-desc-latrotoxin = Белковый нейротоксин, содержащийся в хелицерах редких ядовитых пауков, вызывающий истощающий выброс нейромедиаторов, головокружение и потерю внимания. Крайне эффективен по отношению к позвоночным животным.

ghost-role-information-friendly-cognizine-description = Вы стали разумным благодаря когнизину. Теперь вы дружественны к экипажу станции и можете взаимодействовать с ними. Попробуйте найти способ общаться с людьми!