ent-FlippoAidanLighter = зажигалка Эйдана
    .desc = Зажигалка зиппо с синим металлическим покрытием. На корпусе есть две буквы, которые обозначают "Айдан Креста".

ent-FlippoJohanLighter = зажигалка Йохана
    .desc = Зажигалка зиппо с красным металлическим покрытием. На корпусе есть две буквы, которые обозначают "Йохан Креста".

ent-FlippoSchrodingerLighter = зажигалка Шрёдингера
    .desc = Зажигалка зиппо с тёмно-зелёным металлическим покрытием. На корпусе есть две буквы, которые обозначают "Александр Шрёдингер".
    .suffix = { "Шрёдя" }

ent-FlippoJabochkaLighter = зажигалка Жабочки
    .desc = Зажигалка зиппо с светло-зелёным металлическим покрытием. На корпусе есть надпись "Jabick".

ent-FlippoSirkaLighter = зажигалка Сирьки
    .desc = Зажигалка зиппо с тёмным металлическим покрытием. На корпусе есть две буквы, которые обозначают "Сирисус Фон Мессер".
