ent-ADTBookInvestigator = СРП Следователя СБ
    .desc = Очень объемная и тяжелая книга, содержащая в себе подробное описание СРП следователя Службы Безопасности.

ent-ADTInvestigatorBoxFolderBase = { ent-BoxFolderBase }
    .desc = { ent-BoxFolderBase.desc }

ent-ADTInvestigatorBoxFolderRed = { ent-BoxFolderBase }
    .suffix = Красная
    .desc = { ent-BoxFolderBase.desc }

ent-ADTInvestigatorBoxFolderBlue = { ent-BoxFolderBase }
    .suffix = Синяя
    .desc = { ent-BoxFolderBase.desc }


book-text-investigator = 
    Основное СРП:

  1. Следователь должен отвечать за прием жалоб от экипажа на нарушение корпоративного закона а так же явные подозрительные действия.

  2. Следователь должен провести первые процессуальные действия - собрать показания с потерпевшего. В случае если нарушение не попадает под статьи от 3ХХ, следователь должен незамедлительно провести очную ставку с потерпевшим и подозреваемым(группой лиц). Собрать на основе их показаний первичный материал, согласно которому в зависимости от нарушения если того желают обе стороны привести их к мировой, или же возбудить по факту нарушения уголовное дело с дальнейшим сбором вторичных материалов настоящего дела.

  3. Следователь должен создавать копии настоящего дела по необходимости.

  4. Если дело дело попадает под статьи от 3ХХ следователь должен принять решение о проверке первоначальных признаках преступления и о составлении материалов проверки.

  5. Настоящие уголовные дела возбуждаются от 3ХХ статей включительно.
  - 5.1 Дела до 3ХХ статей являются административными правонарушениями.

  6. Помеха следствию: приравнивается к саботажу.
  - 6.1 За помеху следствию можно расценить шутки клоуна/мима.

  7. В случае отсутствия магистрата или авд на станции следователь ведет уголовные дела по главам через центрально командование.

  Материал проверки:

  1. В зависимости от тяжести – Следователем станции принимается решение о проведении первоначальной проверки по признакам указанных в первоначальном заявлении следователь начинает собирать материал проверки начиная с первичного допроса(опроса) подозреваемого, заявителя, причастных лиц(свидетели косвенные и прямые) в ходе этого действия составляется протокол допроса свидетеля и подозреваемого а так же потерпевшего. После составления протоколов допроса следователь подшивает их в дело.

  2. В зависимости от подпункта кз проводятся следственные мероприятия совместно со следственной группой станции(дела связанные с разбоем, драками, кражами, экономическими преступлениями, первичными признаками бунта, наркотиками).

  3. Запрос в причастные отделы(нужно прописать в срп мед отдела о ведении документации о характере полученных ранений пациентом).

  4. После сбора всей необходимой информации для принятия решения, следователь составляет материал проверки в который входят важные пункты из допросов, запросов и результаты следственных мероприятий проведенных вместе соследственной группой

  5. Следователь принимает решение о возбуждении либо в отказе возбуждения уголовного дела после ознакомления с результатами проверки.

  6. Если по итогам материалов проверки следователь выявляет в них признаки клеветы то на заявителя возбуждается уголовное дело. В случае если материалы проверки показали что нарушений не было дело передается магистрату(или авд в виду отсутствия данного)  для проведения служебной проверки. В случае если все составлено в соответствии с срп материал проверки убирается в архив. В случае если дело было сфабриковано возбуждается дело против ГСБ и следственной группы которые были причастны к делу. Следствие проводит магистрат с авд.

  7. Возбуждение уголовного дела:если по итогам материалов проверки выявлены явно выраженные признаки указанного преступления возбуждается уголовное дело в отношении лица или же группы лиц.

  Уголовное дело(p.s. материал проверки фактически готовое уголовное дело без пары деталей.)

  В случае возбуждения уголовного дела без материалов проверки основные пункты срп материалов проверки должны быть исполнены.

  Обязательные процессуальные действия для следственной группы:

  1. Дополнительный допрос подозреваемых и причастных к этому делу с присутствием стороны защиты на стороне допрашиваемых(по необходимости).

  2. Приобщение косвенных и прямых улик к материалам уголовного дела. С последующем ознакомлением с уликами подозреваемых и получения от них пояснения по фактам этих улик в присутствии защиты подозреваемого(подозреваемых).

  3. Проведение очной ставки подозреваемого и заявителя(потерпевшего).

  4. Сшивание уголовного дела в отдельную папку.

  5. Ознакомление и обсуждение дела с гсб(по необходимости).

  6. Исправление возможных ошибок на которые указал гсб.

  7. Следователь совместно с гсб обязан передать уголовное дело магистрату для совместного разбора. Если магистрат возвращает дело обратно после нахождения в нем процессуальных ошибок. Следствие обязано их устранить в кротчайшие сроки.

  Запрещается:

  1. В случае нарушения процессуальных действий следственная группа понесет уголовную ответственность.

  2. Фабрикация дела так же ведет за собой уголовную ответственность.

  3. Превышение должностных полномочий ведет за собой уголовную ответственность (кроме устранения помехи следствию).

  4. Следователю запрещено исполнять прямые обязанности офицера сб а так же занимать любые другие должности.

  5. Фальсифицировать улики.

  Процессуальные действия в отношении участников дела:

  1. Для подозреваемых от 3ХХ-5ХХ статей подразумевается введение меры пресечения содержания под стражей на срок следствия в отдельном изоляторе не общего режима.
  - 1.1. Для группы лиц не должно быть возможности для общения между собой(первоначальное разделение группы лиц подозреваемых в начале следствия для предупреждения возможности дачи обоюдно согласованных показаний).

  2. Заявитель - потерпевший не должен контактировать с подозреваемым(получать от него что-либо).
  - 2.1 В случае если подозреваемый пытается выйти на контакт с заявителем либо же предоставить ему какое-либо материальное благо он обязан сообщить об этом следователю.

  3. В случае если заявителю или потерпевшему грозит опасность физической расправы(ему и его родным), либо же по прошению с предоставлением первичных доказательств заявитель - потерпевший берется под охрану службой безопасности. Ему предоставляется охраняемое помещение на время следствия выход из которого согласовывается со следственной группой.
  - 3.1 Потребности выполняются согласно ОПРС.

  4. Выставление слежки в отношении участников дела согласовывается с ГСБ.

  Процессуальные действия по отношению к уликам:

  1. Улики имеет право собирать следственная группа с детективом в ее составе.

  2. Улики хранятся у следователя по настоящему делу или материалу проверки.

  3. Улики требуют бережного отношения.

  4. Ответы на запросы в отделы не имеющие печати главы отдела не являются действительными.

  5. Сбор улик осуществляет детектив.

  6. Все манипуляции с вещественными доказательствами осуществляются в криминалистических перчатках.

  Раскрываем понятие следователь станции.

  Следователь – Не самостоятельная единица личного состава отдела службы безопасности, находится вне иерархии отдела подчиняясь непосредственно гсб. Имеет право отдавать согласованные с гсб приказы всем сотрудникам сб, но не является заместителем гсб. Не подчиняется капитану станции – только через гсб.Не самостоятельность выражается в его работе как члена следственной группы в которую могут входить – помощник следователя, детектива, офицера сб. Следовательявляется уполномоченным лицом в обязанности которого входит проведение первичного расследования, сбор материалов по делу, вынесение первичных решений,ведение допросов. Форма одежды выделяется из всего сб, не должна быть яркой(по стилю ближе к представительской), черные туфли, фуражка того же цвета что и форма.

  Экипировка:табельное оружие 9мм пистолет, ручка 3шт, комплект бумаги не менее 20 листов, папка для бумаги не менее 3шт, кейс для документов, печать следователя.

  Рабочее место следователя –должно включать в себя окна со ставнями, 2 стола для следователя и помощника, два кресла для следователя и помощника, три стула для потерпевших и заявителей, сейф для уголовных дел, архив для материалов проверки, письменные принадлежности, несколько комплектов бумаги, диван для отдыха, флора для поддержания уровня кислорода в кабинете, факс, комплект средств индивидуально бронезащиты.

  Следственная группа – группа уполномоченных сотрудников расседлывающих дело в которую входят: Основной следователь(лицо принимающее первичные решения), помощник следователя(из числа кадетов ведет бумажную работу вместе со следователем), группа задержания(из числа свободных групп сб на момент дела), детектив(привлекается для сбора вещественных доказательств). Группой руководит ГСБ. Любые действия группы должны проходить через гсб. Разделение членов группы является нарушением процессуальных действий.

  Делопроизводство: подразумевает под собой упорядочивание материалов дела и дальнейшее их архивирование.

  1. Том материала проверки или же уголовного дела не может быть менее чем 5 страниц.

  2. Тома материалов проверки или же уголовного дела маркируются маркировщиком.

  3. Тома материалов проверки или же уголовного дела собираются в коробки с дальнейшей маркировкой коробок.

  4. Доступ к коробкам с материалами дела должны иметь: следователь, детектив и гсб.
