ent-ADTWisp = дружелюбный висп
    .desc = Рад освещать вам путь.

ent-ADTWispLantern = жуткий фонарь
    .desc = В этом жутком фонаре живёт дружелюбный висп. Его можно выпустить, но он вернётся, если не держать фонарь при себе.

adt-wisp-lantern-examine-stored = Висп мирно покачивается внутри.
adt-wisp-lantern-examine-released = Фонарь потускнел, висп снаружи.

adt-wisp-lantern-release = Вы выпускаете виспа. Он кружит вокруг вашей головы, а { $lantern } тускнеет. Зрение обостряется.
adt-wisp-lantern-return = Висп возвращается в { $lantern }, и зрение снова становится обычным.
