cargo-surge-sender = Торговая станция
cargo-surge-announced-expensive = В связи с перебоями в логистическом секторе и возросшим спросом со стороны дочерних станций цены на следующие категории товаров повышены на {$percent}%: {$categories}. Корректировка действует {$minutes} минут. Планируйте закупки с учётом новых расценок.
cargo-surge-announced-cheap = В рамках программы разгрузки центральных складов цены на следующие категории товаров снижены на {$percent}%: {$categories}. Корректировка действует {$minutes} минут. Рекомендуется воспользоваться выгодным предложением для пополнения запасов станции.
cargo-surge-ended = Ценовая корректировка по категориям: {$categories} - завершена. Цены возвращены к базовым значениям согласно прайс-листу Nanotrasen. Благодарим за понимание.
