bounty-description-salvage-ore-bs = У нас застрял сотрудник в стене! Нам срочно нужна руда для изготовления кристаллов!
bounty-description-salvage-ore-copper = Мы строим новую промышленную печь, которая битком набита электроникой, будьте добры доставить скорее руду!
bounty-description-salvage-ore-zinc = Нам срочно нужно закончить партию цинковых слитков для крупного производителя батарей!
bounty-description-salvage-ore-lead = Станция испытывает дефицит свинца! Срочно нужна руда!!!

bounty-description-salvage-airlockscrap = Программа восстановления шлюзов может из сломанных дверей шлюза собрать новый, функционирующий и исправный, шлюз.
bounty-description-salvage-airlockscrap2 = Нам нужны детали шлюзов для переработки их в другие продукты
