mining-voucher-select-first = Выберите набор в начале!
mining-voucher-unpowered = {CAPITALIZE(THE($vendor))} не запитан!
mining-voucher-selected = Выбран {$kit}!
mining-voucher-crusher-name = Набор крушителя
mining-voucher-crusher-description =
    Содержит кинетический крушитель
    Крушитель - это универсальное оружие, способное добывать ископаемые и помогать при убийстве фауны.
    Однако его трудно использовать эффективно для всех, кроме самых опытных и/или склонных к суициду шахтеров.
mining-voucher-extraction-name = Доставка и спасение
mining-voucher-extraction-description =
    Содержит фултон-маяк и 10 фултонов, которые позволяют отправлять минералы,
    предметы и трупы домой, не прибегая к помощи шахтерского шаттла.

mining-voucher-resonator-name = Набор резонатора
mining-voucher-resonator-description =
    Содержит резонатор и карманный огнетушитель.
    Резонатор - это портативное устройство, создающее небольшие поля
    энергии, которые резонируют, пока не взорвутся, разрушая камень.
    Он наносит повышенный урон при низком давлении.
mining-voucher-survival-name = Набор выживальщика
mining-voucher-survival-description =
    Содержит РПС утилизатора, что позволяет переносить ещё больше вещей,
    а так же спасательную капсулу и фальшфейер.
mining-voucher-minebot-name = Набор роботизированных раскопок
mining-voucher-minebot-description =
    Содержит маленького компаньона-копатьбота, который помогает вам хранить руду и охотиться на диких животных.
mining-voucher-spatio-name = Лёгкий скафандр утилизатора
mining-voucher-spatio-description =
    Легковесный скафандр, предназначенный для сложных технических работ в космосе.
mining-voucher-mining-armor-name = Костюм исследователя
mining-voucher-mining-armor-description =
    Не спасёт от давления, но хорошо защищает от фауны.
ent-MiningVoucher = ваучер утилизаторского снаряжения
    .desc = Ваучер для обмена на какое-либо утилизаторское оборудование.
ent-MiningSuitVoucher = ваучер утилизаторского костюма
    .desc = Ваучер для обмена на какой-либо утилизаторский костюм.
ent-ADTModStorageVoucher = ваучер хранилища МОДа
    .desc = Ваучер, что даёт выбрать модуль вещмешнового или сумочного хранилища. Обналичивается в вендомате.

voucher-mod-duffelbag-name = Вещмешковый модуль МОДа
voucher-mod-duffelbag-description =
    Модуль хранилища для МОДа, что полностью идентичен по размерам вещмешку.

voucher-mod-satchel-name = Сумочный модуль МОДа
voucher-mod-satchel-description =
    Модуль хранилища для МОДа, что полностью идентичен по размерам сумке.

blueshield-voucher-saber-rev-name = набор с энергетическим мечом-револьвером
blueshield-voucher-saber-rev-description =
    Стандартное вооружение офицеров "Синий Щит".
    Включает в себя энергетический меч-револьвер, а также 3 дополнительных для него батареи.

hos-voucher-unika-name = Уника 6
hos-voucher-unika-description =
    Стандартный револьвер, что часто используют ГСБ.

hos-voucher-multiphase-name = X-01 М.Э.П.
hos-voucher-multiphase-description =
    Мультифазовый энергетический пистолет. Это дорогая, современная версия антикварного лазерного пистолета. У этого оружия есть несколько уникальных режимов огня, но нет возможности самостоятельно перезаряжаться с течением времени.

hos-voucher-bat-name = Тактическая бита
hos-voucher-bat-description =
    Совершенная модель телескопической дубинки. Обладает повышенным уроном и может отбрасывать людей.

ccc-voucher-cc-7-arbiter-name = Набор с энергобластером CC-7 "Арбитр"
ccc-voucher-cc-7-arbiter-description =
    Набор с энергобластером CC-7 "Арбитр"
    Стандартное летальное вооружение станционных представителей Центком.
    Включает в себя энергобластер CC-7 "Арбитр".

ccc-voucher-rodent-r22-name = Набор с полуавтоматическим пистолетом R-22 "Грызун"
ccc-voucher-rodent-r22-description =
    Набор с полуавтоматическим пистолетом R-22 "Грызун".
    Стандартное летальное вооружение станционных представителей Центком.
    Включает в себя полуавтоматический пистолет R-22 "Грызун" и 4 сменные обоймы к нему.

ccc-stockdegen-name = Набор с теневой тростью Центком
ccc-stockdegen-description =
    Набор с теневой тростью Центком
    Стандартное летальное вооружение станционных представителей Центком, скрытого ношения.
    Включает в себя Теневую трость-лезвие Центрального Командования.
