ent-ADTMusicDiskStandard =  музыкальный диск (Классика)
    .desc = Проверенная временем коллекция симфоний и оркестровых произведений. Для тех, кто ценит элегантность.
ent-ADTMusicDiskChill = музыкальный диск (Спокойствие)
    .desc = Мягкие ритмы и расслабляющие аранжировки. Идеально для медитации или тяжёлого рабочего дня в шахте.
ent-ADTMusicDiskRandom = старый музыкальный диск
        .desc = Потёртый диск неизвестного происхождения. Возможно, найдётся какой-нибудь коллекционер, который захочет заполучить его в свои руки.