ent-ADTMusicDiskStandard =  музыкальный диск (Классика)
    .desc = Проверенная временем коллекция симфоний и оркестровых произведений. Для тех, кто ценит элегантность.
ent-ADTMusicDiskRock = музыкальный диск (Рок)
    .desc = Мощные гитарные риффы и энергичные барабаны. Соседи точно оценят громкость.
ent-ADTMusicDiskSonic = музыкальный диск (Ретро)
    .desc = Ностальгические мелодии из прошлого века.
ent-ADTMusicDiskChill = музыкальный диск (Спокойствие)
    .desc = Мягкие ритмы и расслабляющие аранжировки. Идеально для медитации или тяжёлого рабочего дня в шахте.
ent-ADTMusicDiskHotline = музыкальный диск (Агрессивная)
    .desc = Синтвейв и электронные биты, от которых хочется нарушать правила. Отлично заходит под погони и перестрелки.
ent-ADTMusicDiskVa11Hall = музыкальный диск (Барная)
        .desc = Атмосферные джазовые и лаунж-композиции. Создаёт уют даже в самом захолустном баре.
ent-ADTMusicDiskCeleste = музыкальный диск (Вдохновляющая)
        .desc = Светлые и возвышенные мелодии, которые поднимают настроение. Держа в руках у вас появляется резкое желание сделать рывок.
ent-ADTMusicDiskMix = музыкальный диск (Микс)
        .desc = Сборник случайных треков со всех жанров.
ent-ADTMusicDiskRandom = старый музыкальный диск
        .desc = Потёртый диск неизвестного происхождения. Возможно, найдётся какой-нибудь коллекционер, который захочет заполучить его в свои руки.

ent-ADTMusicDiskHotlineSyndicate = музыкальный диск (Агрессивная)
    .desc = Синтвейв и электронные биты от которых хочется нарушать правила. На корпусе диска едва заметный знак синдиката.

ent-ADTMusicDiskMixSyndicate = музыкальный диск (Микс)
    .desc = Сборник случайных треков со всех жанров. Качество записи подозрительно хорошее для такого диска.

ent-ADTMusicDiskRockSyndicate = музыкальный диск (Рок)
    .desc = Мощные гитарные риффы и энергичные барабаны. В перерывах между треками можно различить странные шифрованные сигналы.
