ent-ADTVendingMachinePrazatClothing = СтильноМат
    .desc = Особый вид автомата с одеждой, выдающий нестандартную одежду. Одобрен бюро по контролю за стилем NanoTrasen.

ent-ADTVendingMachineMasterSportDrobe = СпортМастерШкаф
    .desc = Торговый автомат, созданный совместно с компанией "Dar-Vaxed". В торговом автомате вы сможете приобрести спортивную одежду, а также новую серию спортивной одежды "STEP" от "VD-sport"!


ent-ADTVendingMachinePill = ТаблеткоМат
    .desc = (Почти) практическое решение всех ваших болячек.

ent-ADTVendingMachinePatholoDrobe = ПатологоШкаф
    .desc = Самая стильная одежда в самом отдалёном месте медицинского отдела.

ent-ADTVendingMachineParaDrobe = ПараШкаф
    .desc = Стильная одежда для экстренных медицинских вызовов.

ent-ADTVendingMachineTSFArmoury = оружейная ТСФ
    .desc = Связанный с удаленным хранилищем шкаф, используемый для выдачи оружия и экипировки бойцов ТСФ. 
    .suffix = { "ТСФ" }

ent-ADTVendingMachineShell = выдача снарядов
    .desc = Связанный с орудийным погребом машина, используемая для выдачи снарядов к корабельным орудиям. 
    .suffix = { "Космические бои" }

ent-ADTVendingMachineFleetGun = выдача стрелкового оружия
    .desc = Связанный с арсеналом машина, используемая для выдачи стрелкового оружия и боеприпасов. 
    .suffix = { "Космические бои" }
