boobr-bulldog-name = набор бульдог
boobr-bulldog-desc = классический автоматический дробовик, заряжаемый барабанами .50.

boobr-m90-name = набор m-90
boobr-m90-desc = Старый карабин, оборудованный подствольным гранатомётом. Разрывные и световые гранаты в комплекте.

boobr-lecter-name = набор лектер
boobr-lecter-desc = Первоклассная армейская штурмовая винтовка. Использует патроны калибра 6.5х39 мм TSF, входящие в набор.

boobr-ar12-name = набор AR-12
boobr-ar12-desc = Продвинутая штурмовая винтовка подогнанная специально под быстрое уничтожение противника. Использует патроны калибра .20 винтовочный, входящие в набор.

boobr-pulse-name = импульсный карабин
boobr-pulse-desc = Высокотехнологичный энергетический карабин, который предпочитают оперативники ОБР NT.

boobr-mateba-name = набор матеба
boobr-mateba-desc = Чертовски стильный и шумный револьвер, использующий .44 магнум.

boobr-ap-name = набор пробития брони
boobr-ap-desc = Набор из 10-ти бронебойных патронов .44 магнум, идеально подходящих для матебы и desert eagle.

boobr-deagle-name = Дезерт Игл
boobr-deagle-desc = Дезерт Игл, также известный как "пустынный орёл", - это мощный пистолет калибра .44, который выглядит металлическим и блестящим.

boobr-disabler-name = набор дизаблеров
boobr-disabler-desc = НТ не смогли выбрать, что лучше - станнер ПП или просто станнер. Потому, они добавили в набор оба.

boobr-ion-name = ионная винтовка
boobr-ion-desc = Ионно-электрическая разрушительная винтовка, специально разработана против мехов и боргов.

boobr-drozd-name = Дрозд
boobr-drozd-desc = Превосходный, полностью автоматический, тяжёлый пистолет-пулемёт. Использует патроны калибра .35 авто.

boobr-riot-shield-name = противоударный щит
boobr-riot-shield-desc = Большой башенный щит на случай беспорядков. Хорошо подходит для контроля толпы.

boobr-bullet-shield-name = противопульный щит
boobr-bullet-shield-desc = Щит на случай беспорядков, созданный противостоять пулям, но не более того.

boobr-mag-boots-name = магнитные сапоги обр
boobr-mag-boots-desc = Магнитные сапоги, специально разработанные для ведения боевых действий в космосе. Данная модель выдается бойцам отрядов ОБР.

boobr-JawsOfLife-name = челюсти жизни
boobr-JawsOfLife-desc = Набор челюстей жизни, скомпонованных при помощи магии науки.

boobr-c4-name = C-4
boobr-c4-desc = Используйте её, чтобы разрушать стены, шлюзы. Её можно прикрепить практически к любому объекту, а таймер можно изменять, минимальное значение - 10 секунд.

boobr-grenade-name = шрапнельная граната
boobr-grenade-desc = Разбрасывает вокруг себя облако шрапнели, вызывающей множественные раны и кровотечения.

boobr-jetpack-name = джетпак
boobr-jetpack-desc = Позволяет с лёгкостью передвигаться вне станции.

boobr-grappling-gun-name = крюк-кошка
boobr-grappling-gun-desc = Для лёгкого перемещения вне станции. Меч со сменным лезвием не в комплекте.

boobr-medikit-name = продвинутая аптечка
boobr-medikit-desc = Продвинутый набор для оказания помощи при продвинутых ранах.
