boobr-bulldog-name = Набор "Бульдог"
boobr-bulldog-desc = Классический автоматический дробовик, заряжаемый барабанами 12х70.

boobr-m90-name = Набор "М-90gl"
boobr-m90-desc = Старый карабин, на который можно установить подствольный гранатомёт.

boobr-lecter-name = Набор "Лектер"
boobr-lecter-desc = Первоклассная армейская штурмовая винтовка. Использует патроны калибра 6.5х39 мм TSF, входящие в набор.

boobr-ar12-name = Набор "АR-12"
boobr-ar12-desc = Продвинутая штурмовая винтовка. Использует патроны калибра 6.5 мм ТСФ, входящие в набор.

boobr-pulse-name = Импульсный карабин
boobr-pulse-desc = Высокотехнологичный энергетический карабин, который предпочитают оперативники ОБР NT.

boobr-mateba-name = Набор "Матеба"
boobr-mateba-desc = Чертовски стильный и шумный револьвер, использующий патроны .44 магнум.

boobr-ap-name = Набор бронебойщика
boobr-ap-desc = Набор из 10-ти бронебойных патронов .44 магнум, идеально подходящих для Матебы и Десерт Игла.

boobr-deagle-name = Дезерт Игл
boobr-deagle-desc = Дезерт Игл, также известный как "Пустынный Орёл", - это мощный пистолет калибра .44, который выглядит металлическим и блестящим.

boobr-disabler-name = Набор станнеров
boobr-disabler-desc = NT не смогли выбрать, что лучше - станнер-пулемет или просто станнер. Потому они добавили в набор оба.

boobr-ion-name = Ионная винтовка
boobr-ion-desc = Ионно-электрическая винтовка, специально разработана против мехов и боргов.

boobr-drozd-name = Набор "Дрозд"
boobr-drozd-desc = Превосходный, полностью автоматический, тяжёлый пистолет-пулемёт. Использует патроны калибра 9х19 мм.

boobr-riot-shield-name = Противоударный щит
boobr-riot-shield-desc = Большой ростовой щит на случай беспорядков. Хорошо подходит для контроля толпы.

boobr-bullet-shield-name = Противопульный щит
boobr-bullet-shield-desc = Щит на случай беспорядков, созданный противостоять пулям, но не более того.

boobr-mag-boots-name = Магнитные сапоги ОБР.
boobr-mag-boots-desc = Продвинутые магнитные сапоги, специально разработанные для ведения боевых действий в космосе. Данная модель выдается бойцам отрядов ОБР.

boobr-JawsOfLife-name = Челюсти жизни
boobr-JawsOfLife-desc = Приспособление для быстрого вскрытия дверей.

boobr-c4-name = C-4
boobr-c4-desc = Используйте её, чтобы разрушать стены, шлюзы. Её можно прикрепить практически к любому объекту, а таймер можно изменять, минимальное значение - 10 секунд.

boobr-grenade-name = Гапнельная граната
boobr-grenade-desc = Разбрасывает вокруг себя облако шрапнели, вызывающей множественные раны и кровотечения.

boobr-jetpack-name = Джетпак
boobr-jetpack-desc = Позволяет с лёгкостью передвигаться вне станции.

boobr-grappling-gun-name = Крюк-кошка
boobr-grappling-gun-desc = Для лёгкого перемещения вне станции. Меч со сменным лезвием не в комплекте.

boobr-medikit-name = Продвинутая аптечка
boobr-medikit-desc = Продвинутый набор для оказания помощи при продвинутых ранах.

boobr-portable-recharger-name = Переносной зарядник
boobr-portable-recharger-desc = Переносной зарядник выделенный для своевременной зарядки энергооружия в условиях боевых действий.

boobr-holo-projector-name = Продвинутый голопроектор
boobr-holo-projector-desc = Продвинутая версия обычного голопроектора, используемая для сдерживания угрозы или создания укреплений.

boobr-m90-grenadelauncher-name = Подствольный гранатомёт GL90
boobr-m90-grenadelauncher-desc = Один из наиболее распространенных подствольных гранатомётов, изначально разработанный для карабина M-90gl. Заряжается 40-мм выстрелами.

boobr-m90-shotgun-name = Подствольный дробовик US90
boobr-m90-shotgun-desc = Трехзарядный подствольный дробовик, сделанный изначально для карабина М-90gl. Прекрасно подходит для вышибания дверей или мозгов зомби.

boobr-weapon-attachments-name = Набор оружейных модулей
boobr-weapon-attachments-desc = Кейс, в котором лежит лазерный целеуказатель, вертикальная рукоять, коллиматорный и оптический прицелы.

boobr-weapon-attachments-antilying-name = Модуль коррекции огня
boobr-weapon-attachments-antilying-desc = Особо продвинутый модуль, позволяющий попадать даже в лежащих под укрытиями противников.

boobr-weapon-attachments-suppressor-name = Глушитель
boobr-weapon-attachments-suppressor-desc = Устанавлаемый на ствол универсальный мультикалиберный глушитель. Существенно снижает звук от стрельбы и скрывает дульную вспышку.
