uplink-jumpboots-name = Продвинутые прыжковые ботинки
uplink-jumpboots-desc = Прыжковые ботинки в раскраске Синдиката. Обладают гораздо более повышенной перезарядкой, чем прообраз, а так же могут работать в качестве магнитных ботинок.

uplink-ADTAntagIronTray-name = Особо острый поднос
uplink-ADTAntagIronTray-desc = Железный поднос c очень острыми краями.

uplink-segway-name = сегвей
uplink-segway-desc = Транспорт, с которым вас уж точно заметят.

uplink-toolboxmaterial-name = Тулбокс с материалами
uplink-toolboxmaterial-desc = Содержит в себе инстурменты и различные материалы: сталь, пласталь, провода, урановое стекло. Неплохой вариант для починки КПБ.
