ent-ADTAttachmentMagneticHarness = магнитный ремень
.desc = Комплект из ремня и магнитных креплений, которые крепятся к верхней планке. В случае потери бойцом равновесия - оружие не падает на землю и остается с владельцем.
.suffix = { "Оруж. модуль, Верхняя планка" }

ent-ADTAttachmentHristovScope = прицел Христова
.desc = Штатный прицел для снайперской винтовки "Христов", с шестикратным увеличением.
.suffix = { "Оруж. модуль, Прицел" }

ent-ADTAttachmentT2Miniscope = прицел T2 Miniscope
.desc = Оптический прицел малой кратности, подходящий для ведения боя в замкнутых пространствах. Производства Shellguard Munitions.
.suffix = { "Оруж. модуль, Прицел" }

ent-ADTAttachmentM90GrenadeLauncher = подствольный гранатомёт GL90
.desc = Один из наиболее распространенных подствольных гранатомётов, изначально разработанный для карабина M-90gl. Заряжается 40-мм выстрелами.
.suffix = { "Оруж. модуль, Подствольный" }

ent-ADTAttachmentM90UnderbarrelShotgun = подствольный дробовик US90
.desc = Трехзарядный подствольный дробовик, сделанный изначально для карабина М-90gl. Прекрасно подходит для вышибания дверей или мозгов зомби.
.suffix = { "Оруж. модуль, Подствольный" }

ent-ADTAttachmentReflexSight = коллиматорный прицел Red Dot
.desc = Коллиматорный прицел, повышающий меткость стрельбы с одной руки и из неустойчивых положений. Производства Shellguard Munitions.
.suffix = { "Оруж. модуль, Прицел" }

ent-ADTAttachmentVerticalGrip = вертикальная рукоять
.desc = Вертикальная рукоять, позволяющая при установке бойцу стрелять точнее.
.suffix = { "Оруж. модуль, Подствольный" }

ent-ADTAttachmentLaserSight = лазерный целеуказатель
.desc = Устанавливаемый под ствол маленький лазер, позволяющий бойцу стрелять точнее даже без прицела и с одной руки.
.suffix = { "Оруж. модуль, Подствольный" }

ent-ADTAttachmentSuppressor = глушитель
.desc = Устанавлаемый на ствол универсальный мультикалиберный глушитель. Существенно снижает звук от стрельбы и скрывает дульную вспышку.
.suffix = { "Оруж. модуль, Наствольный" }

ent-ADTAttachmentAntiLyingWarrior = модуль коррекции огня
.desc = Особо продвинутый модуль со встроенными микро пИИ, анализирующим угрозы вокруг. С помощью электромагнита и магии блюспейс-технологий корректирует полет пули так, чтобы она точно попала в цель на своём пути, даже если она залегла под столом или в груде мусора.
.suffix = { "Оруж. модуль, Наствольный" }
