ent-ADTAttachmentMagneticHarness = магнитный ремень
.desc = Комплект из ремня и магнитных креплений, которые крепятся к верхней планке. В случае потери бойцом равновесия - оружие не падает на землю и остается с владельцем.
.suffix = { "Оруж. модуль, Верхняя планка" }

ent-ADTAttachmentHristovScope = прицел Христова
.desc = Штатный прицел для снайперской винтовки "Христов", с шестикратным увеличением.
.suffix = { "Оруж. модуль, Прицел" }

ent-ADTAttachmentXC67Miniscope = прицел хС-67
.desc = Штатный прицел для штурмовой винтовки хС-67, с двухкратным увеличением.
.suffix = { "Оруж. модуль, Прицел" }

ent-ADTAttachmentM90GrenadeLauncher = подствольный гранатомёт GL90
.desc = Один из наиболее распространенных подствольных гранатомётов, изначально разработанный для карабина M-90gl. Заряжается 40-мм выстрелами.
.suffix = { "Оруж. модуль, Подствольный" }

ent-ADTAttachmentM90UnderbarrelShotgun = подствольный дробовик US90
.desc = Трехзарядный подствольный дробовик, сделанный изначально для карабина М-90gl. Прекрасно подходит для вышибания дверей или мозгов зомби.
.suffix = { "Оруж. модуль, Подствольный" }
