ent-ADTWeaponSaberRevBlueshield = энергетический меч-револьвер
.desc = NTRS-01 - Nanotrasen energy Revolver-Saber model-1, первый рабочий прототип энергетического револьвера с портативным аккумулятором и интегрированным энергетическим клинком, выданный в полевое испытание всем Офицерам Синего Щита. Крайне редкая и дорогая технология NT, вымеренная до каждой детали, НЕ ПОТЕРЯЙТЕ ЕГО!
.suffix = { "ОСЩ" }

ent-ADTEctoplasmicPistol = эктоплазменный револьвер
    .desc = Разнаботано специально для GhostBusters™.

ent-ADTEctoplasmicRifle = эктоплазменная винтовка
    .desc = Разнаботано специально для GhostBusters™.

ent-ADTWeaponRifleAR12 = AR-12
    .desc = Относительно молодая штурмовая винтовка нового поколения AR-12, основанная на базе полу-автоматических винтовок AR-15. Имеет два режима огня полу-автоматический и автоматический, стреляет патронами калибра (7.62х39 мм) также имеет уникальное строение патронника, который позволяет использовать как обоймы от винтовки АКМС на 30 патронов, так и специально разработанные для AR-12 на 35 патронов. Славиться своей скорострельностью и убойным калибром, что достигаются за счёт уникального патронника.

ent-ADTWeaponLaserCarbineBorg = лазерная винтовка борга
    .desc = от боргов, для боргов.

ent-ADTWeaponDisablerBorg = дизаблер борга
    .desc = дизаблер, не требующий зарядки.

ent-ADTWeaponPulseTimePatrol = дезинтегратор стража времени
    .desc = Стреляеет ионизированными, заряжеными кварками снарядами, и по заверению Центкома гарантирует "безболезненное" растворение из времени и пространства.
    .suffix = { "ОБВА" }

ent-ADTWeaponCutter = плазменный резак
    .desc = Инструмент шахтеров, предназначенный для расчистки горных пород.
ent-ADTWeaponCutterAdv = улучшенный плазменный резак
    .desc = Инструмент шахтеров, предназначенный для расчистки горных пород. Обладает усовершенствованной батареей и усиленной концентрирующей линзой.

ent-ADTWeaponSubMachineGunR22Rodent = R-22 "Грызун"
    .desc = Небольшой серийный пистолет-пулемёт, склёпанный лучшими умами Nanotrasen из украденных разработок недружественных корпораций. В честь его неприятного свойства стрельбы очередями, описываемым как "ВГРЫЗАНИЕ", и в честь его вражеского происхождения, оружие было названо "Грызун", несмотря на его благородное применение.
