ent-ADTWeaponPistolDesertEagle = Дезерт Игл
    .desc = Дезерт Игл, также известный как "пустынный орёл", - это мощный пистолет калибра .44, который выглядит металлическим и блестящим.
    .suffix = { "Пистолет" }

ent-ADTWeaponSaberRevBlueshield = энергетический меч-револьвер
.desc = NTRS-01 - Nanotrasen energy Revolver-Saber model-1, первый рабочий прототип энергетического револьвера с портативном аккумулятором, с интегрированным энергетическим клинком, выданный в полевое испытание всем Офицерам Синего Щита. Крайне редкая и дорогая технология NT, вымеренная до каждой детали, НЕ ПОТЕРЯЙТЕ ЕГО!
.suffix = { "ОСЩ" }

ent-ADTEctoplasmicPistol = эктоплазменный револьвер
    .desc = Разнаботано специально для GhostBusters™.

ent-ADTEctoplasmicRifle = эктоплазменная винтовка
    .desc = Разнаботано специально для GhostBusters™.


ent-ADTWeaponLaserCarbineBorg = лазерная винтовка борга
    .desc = от боргов, для боргов.

ent-ADTWeaponDisablerBorg = дизаблер борга
    .desc = дизаблер, не требующий зарядки.

ent-ADTWeaponCutter = плазменный резак
    .desc = Инструмент шахтеров, предназначенный для расчистки горных пород.
ent-ADTWeaponCutterAdv = улучшенный плазменный резак
    .desc = Инструмент шахтеров, предназначенный для расчистки горных пород. Обладает усовершенствованной батареей и усиленной концентрирующей линзой.