ent-ADTWeaponSaberRevBlueshield = Вектор
.desc = Превосходный тяжелый пистолет-пулемёт.
.suffix = { "ОСЩ" }

ent-ADTEctoplasmicPistol = эктоплазменный револьвер
    .desc = Разнаботано специально для GhostBusters™.

ent-ADTEctoplasmicRifle = эктоплазменная винтовка
    .desc = Разнаботано специально для GhostBusters™.

ent-ADTWeaponLaserCarbineBorg = лазерная винтовка борга
    .desc = от боргов, для боргов.

ent-ADTWeaponDisablerBorg = дизаблер борга
    .desc = дизаблер, не требующий зарядки.

ent-ADTWeaponPulseTimePatrol = дезинтегратор стража времени
    .desc = Стреляеет ионизированными, заряжеными кварками снарядами, и по заверению Центкома гарантирует "безболезненное" растворение из времени и пространства.
    .suffix = { "ОБВА" }

ent-ADTWeaponCutter = плазменный резак
    .desc = Инструмент шахтеров, предназначенный для расчистки горных пород.
ent-ADTWeaponCutterAdv = улучшенный плазменный резак
    .desc = Инструмент шахтеров, предназначенный для расчистки горных пород. Обладает усовершенствованной батареей и усиленной концентрирующей линзой.
