ent-ADTWeaponPistolDesertEagle = Дезерт Игл
    .desc = Дезерт Игл, также известный как "пустынный орёл", - это мощный пистолет калибра .44, который выглядит металлическим и блестящим.
    .suffix = { "Пистолет" }

ent-ADTGunRifleFNFAL = AR-6.5 "Свободоносец"
    .desc = Автоматическая винтовка, разработанная дочерней компанией NanoTrasen, данная оружие стал одним из наиболее распространенных и широко используемых стрелковых оружий во второй половине 25 века. Свободоносец известен своей универсальностью, надежностью и высокой огневой мощью. Внешне очень схож на немало известную FN FAL, но конструктивно это два разные оружия, из-за этого он и был прозван "Свободоносец" или "Правая рука свободы".
    .suffix = { "Автомат" }

ent-ADTMagazineRifleFNFAL = Магазин 6.5х39 мм TSF
    .desc = Магазин под патрон 6.5х39 мм, с вместимостью в 20 единиц.
    .suffix = { "" }

ent-ADtWeaponSecCyborg = Импульсный пистолет киборга
    .desc = Импульсный пистолет, который входит в снаряжение киборга Службы Безопасности. Присутствует несколько режимов стрельбы. Украшен яркими энергетическими всплеска, а также присутствует способность самостоятельно перезаряжаться с течением времени.
