ent-ADTWeaponSaberRevBlueshield = энергетический меч-револьвер
.desc = NTRS-01 - Nanotrasen energy Revolver-Saber model-1, первый рабочий прототип энергетического револьвера с портативным аккумулятором и интегрированным энергетическим клинком, выданный в полевое испытание всем Офицерам Синего Щита. Крайне редкая и дорогая технология NT, вымеренная до каждой детали, НЕ ПОТЕРЯЙТЕ ЕГО!
.suffix = { "ОСЩ" }

ent-ADTEctoplasmicPistol = эктоплазменный револьвер
    .desc = Разнаботано специально для GhostBusters™.

ent-ADTEctoplasmicRifle = эктоплазменная винтовка
    .desc = Разнаботано специально для GhostBusters™.

ent-ADTWeaponLaserCarbineBorg = лазерная винтовка борга
    .desc = от боргов, для боргов.

ent-ADTWeaponDisablerBorg = дизаблер борга
    .desc = дизаблер, не требующий зарядки.

ent-ADTWeaponPulseTimePatrol = дезинтегратор стража времени
    .desc = Стреляеет ионизированными, заряжеными кварками снарядами, и по заверению Центкома гарантирует "безболезненное" растворение из времени и пространства.
    .suffix = { "ОБВА" }

ent-ADTWeaponCutter = плазменный резак
    .desc = Инструмент шахтеров, предназначенный для расчистки горных пород.
ent-ADTWeaponCutterAdv = улучшенный плазменный резак
    .desc = Инструмент шахтеров, предназначенный для расчистки горных пород. Обладает усовершенствованной батареей и усиленной концентрирующей линзой.

ent-ADTWeaponSubMachineGunR22Rodent = R-22 "Грызун"
    .desc = Небольшой автоматический пистолет-пулемёт, склёпаный лучшими умами Nanotrasen из украденных разработок вражеских корпораций. В честь его неприятного свойства стрельбы, описываемый скорее как "ВГРЫЗАНИЕ", и в честь его вражеского происхождения, оружие было названо "Грызун", не смотря на его благородное использование.
