ent-ADTWeaponProtoKineticPistol = протокинетический пистолет
    .desc = Имеет большую вместимость модификаций вместо высокого базового урона, что делает его по-настоящему модулируемым ПКА.

ent-ADTWeaponProtoKineticRepeater = протокинетический повторитель
    .desc = Обменивает часть слотов для модификации и немного урона на возможность стрелять исключительно серией из 3-х быстрых выстрелов. Суммарно 3 выстрела нанесут больше урона, чем один выстрел ПКА.

ent-ADTWeaponProtoKineticRailgun = протокинетический рельсотрон
    .desc = За место почти всех слотов для модификаций и скорости стрельбы имеет невероятно большой урон и пробивную силу, что может резать горы как плазменный резак.

ent-ADTWeaponProtoKineticShotgun = протокинетический дробовик
    .desc = Стреляет на короткую дальность залпом из 4-х снарядов, что суммарно наносят больший урон, чем базовый ПКА. Имеет меньшую вместимость под модули.

ent-ADTWeaponExperimentalProtoKineticAcellerator = Экспериментальный протокинетический ускоритель
    .desc = Улучшенная версия обычного протокинетического ускорителя, имеет больше места под улучшения.
