ent-ADTShippingContainerCybersunBlack = грузовой контейнер Cybersun Industries
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. На этом контейнере изображён логотип компании Cybersun, и поэтому внутри может быть что угодно.

ent-ADTShippingContainerCybersunBlackTape = грузовой контейнер Cybersun Industries
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. На этом контейнере изображён логотип компании Cybersun, и поэтому внутри может быть что угодно.

ent-ADTShippingContainerDVCloth = грузовой контейнер Dar-Vaxed Cloth Co.
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. Этот контейнер принадлежит дочерней компании Dar-Vaxed, и вероятнее всего, служит для транспортировки рабочей одежды.

ent-ADTShippingContainerDVMilitech = грузовой контейнер Dar-Vaxed MILITARY TECHNOLOGY
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. Этот контейнер принадлежит дочерней компании Dar-Vaxed и, вероятнее всего, хранит в себе оружие для созданий Внешнего Рая.

ent-ADTShippingContainerDVMilitechTape = грузовой контейнер Dar-Vaxed MILITARY TECHNOLOGY
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. Этот контейнер принадлежит дочерней компании Dar-Vaxed и, вероятнее всего, хранит в себе оружие для созданий Внешнего Рая.

ent-ADTShippingContainerGorlexBlack = грузовой контейнер Gorlex Securities
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. Этот контейнер принадлежит Gorlex Securities, и вероятнее всего, служит для транспортировки их основного экспорта — военных преступлений.

ent-ADTShippingContainerGorlexBlackTape = грузовой контейнер Gorlex Securities
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. Этот контейнер принадлежит Gorlex Securities, и вероятнее всего, служит для транспортировки их основного экспорта — военных преступлений.

ent-ADTShippingContainerHonkburger = грузовой контейнер Honk-Burger
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. На этом контейнере изображён логотип компании Honk-Burger Corporation, и поэтому внутри могут быть замороженные котлеты для бургера.

ent-ADTShippingContainerInterdyneBlack = грузовой контейнер Interdyne
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. Этот контейнер принадлежит компании Interdyne, частной фармацевтической компании. Вероятно, служит для перевозки медицинских или исследовательских материалов. Может быть...

ent-ADTShippingContainerInterdyneBlackTape = грузовой контейнер Interdyne
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. Этот контейнер принадлежит компании Interdyne, частной фармацевтической компании. Вероятно, служит для перевозки опасных биохимических материалов. Может быть...

ent-ADTShippingContainerNanotrasenFuture = грузовой контейнер Nanotrasen
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. На этом контейнере изображён логотип компании Nanotrasen, и поэтому внутри может быть что угодно.

ent-ADTShippingContainerNanotrasenNoFuture = грузовой контейнер Nanotrasen
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. На этом контейнере изображён логотип компании Nanotrasen, и поэтому внутри может быть что угодно (или скандал по поводу халатного отношения к жизни сотрудников).

ent-ADTShippingContainerSaibasan = грузовой контейнер Saibasan
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. На этом контейнере изображён логотип компании Saibasan. Вероятно, служит для перевозки электроники.

ent-ADTShippingContainerSpaceCola = грузовой контейнер The Space Cola
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. На этом контейнере изображён логотип The Space Cola Company, и поэтому внутри может быть газировка.

ent-ADTShippingContainerTLH = грузовой контейнер Tres Lunae Hecate
    .desc = Контейнер стандартного размера для транспортировки больших объёмов грузов. На этом контейнере изображён логотип компании Tres Lunae Hecate Corporation, и поэтому внутри может быть модная одежда.
