ent-ADTObjectsWeaponsMeleeFoldingKnife = Складной Нож
    .desc = Компактный ножик для самообороны и выпендрежа.
    .suffix = { "" }
ent-ADTWeaponWarhammer = вархаммер
    .desc = Легендарное оружие чемпионов древности. С вархамером в одной руке...

ent-ADTUSSPCombatKnifeBarzai = "Барзай"
    .desc = Серия ножей, специально разработанных для силовых структур СССП, впоследствии была принята на вооружение армией. Массивный клинок и широкое лезвие делает его очень опасным в бою.
    .suffix = { "СССП" }

ent-ADTBoneKnife = костяной клинок
    .desc = Небрежно сделанный костяной клинок, кажется, он уже весь в крови...
