ent-ADTAstraKnife = Армейский нож Ириса
    .desc = "Сверкающий в свете ламп и звёзд лезвие, отдающее отобранными им и зазубринами на спине, страхом и волей к жизни. На полотне неизвестной марки стали было отпечатана фраза - Ad multos annos, которая имела конец ниже - Ad memorandum. Вдоль пяты было рукотворно оставлено имя - Вальтор."
    .suffix = { "" }

ent-ADTObjectWeaponsMeleeMurasama = Катана древнего мастера.
    .desc =   Артефакт древнего самурайского клана. Не давать детям.

ent-ADTtelescopicBaton = Телескопическая дубинка
    .desc = "Большая, опасная и выдвижная дубинка. Может храниться в карманах в сложенном состоянии."
    .suffix = { "" }

ent-ADTtelescopicBatonBob = Телескопическая дубинка Боба
    .desc = "Эксклюзивная телескопическая дубинка, полностью из золота."
    .suffix = { "" }

ent-ADTtelescopicBatonKon = Телескопическая дубинка Йохана
    .desc = "Непонятно, кровь это или цвет дубинки.."
    .suffix = { "" }

ent-ADTPyotrSabre = палаш Петра Шахина
    .desc = Церемониальный палаш, принадлежащий Петру. Тяжелее, чем обычная сабля капитана.
    .suffix = { "" }

ent-ADTWoodenSword = деревянный меч
    .desc = Настоящий робаст нуждается в ежедневных тренировках.
    .suffix = { "Тренировочное" }

ent-ADTStunbaguette = багет
    .desc = Bon appétit! Attendez... Il est faux!
    .suffix = { "Дубинка" }

ent-ADTVolkoboi = волкобой
    .desc = Великое оружие древних позволяющее уложить сотню волков и другой дичи одним взмахом.
    .suffix = { "Выживалово" }

ent-ADTPilaStruna = пила-струна
    .desc = Легендарное оружие древних, что помогало валить километр леса за пять минут и вырубать диких зверей одним удушающим.
    .suffix = { "Выживалово" }

ent-ADTPylesosVishivalova = пылесос Выживалово
    .desc = Его не только боятся домашние животные, но он также хорошо отпугивает дикого зверя.
    .suffix = { "Выживалово" }
