job-description-gunner-kmt = Вы - самый младший флотский чин. Обслуживайте пушки и стреляйте из них по своим врагам.

job-description-gunner-tsf = Вы - самый младший флотский чин. Обслуживайте пушки и стреляйте из них по своим врагам.

job-description-captain-kmt = Командуйте всеми силами Конфедерации Миров Тауреи в этом субсекторе и приведите их к победе.

job-description-commander-kmt = Командуйте одним из кораблей в составе флота КМТ.

job-description-commander-tsf = Командуйте одним из кораблей в составе флота ТСФ.

job-description-captain-tsf = Командуйте всеми силами Транс-Солнечной Федерации в этом субсекторе и приведите их к победе.

job-description-marine-kmt = Сражайтесь с врагом лицом к лицу в абордажах и десантных операциях.

job-description-marine-tsf = Сражайтесь с врагом лицом к лицу в абордажах и десантных операциях.

job-description-marine-leutenant-tsf = Командуйте своими космическими пехотинцами и снабжайте их дополнительными снаряжением.

job-description-marine-leutenant-kmt = Командуйте своими космическими пехотинцами и снабжайте их дополнительными снаряжением.

job-description-executional-officer-tsf = Помогайте вашему капитану в командовании флотом и поддерживайте дисциплину на флагмане.

job-description-executional-officer-kmt = Помогайте вашему капитану в командовании флотом и поддерживайте дисциплину на флагмане.

job-description-chief-gunnner-kmt = Управляйте огнем пушек флагмана, указывайте приоритетные цели для флота и координируйте работу истребителей.

job-description-chief-gunnner-tsf = Управляйте огнем пушек флагмана, указывайте приоритетные цели для флота и координируйте работу истребителей.

job-description-navigator-tsf = Пилотируйте вверенный вам корабль, следуя указаниям командования или следите за обстановкой на радаре.

job-description-navigator-kmt = Пилотируйте вверенный вам корабль, следуя указаниям командования или следите за обстановкой на радаре.

job-description-pilot-tsf = Управляйте космическими истребителями в космосе и боевыми машинами на земле.

job-description-pilot-kmt = Управляйте космическими истребителями в космосе и боевыми машинами на земле.

job-description-medic-tsf = Лечите и возвращайте к жизни своих товарищей.

job-description-medic-kmt = Лечите и возвращайте к жизни своих товарищей.

job-description-engineer-tsf = Латайте пробоины и поддерживайте корабли в боеспособном состоянии.

job-description-engineer-kmt = Латайте пробоины и поддерживайте корабли в боеспособном состоянии.
