job-description-gunner-kmt = Вы - самый младший флотский чин. Обслуживайте пушки и стреляйте из них по своим врагам.

job-description-gunner-tsf = Вы - самый младший флотский чин. Обслуживайте пушки и стреляйте из них по своим врагам.

job-description-captain-kmt = Командуйте всеми силами Конфедерации Миров Тауреи в этом субсекторе и приведите их к победе.

job-description-commander-kmt = Командуйте одним из кораблей в составе флота КМТ.

job-description-commander-tsf = Командуйте одним из кораблей в составе флота ТСФ.

job-description-captain-tsf = Командуйте всеми силами Транс-Солнечной Федерации в этом субсекторе и приведите их к победе.
