roadmap-prazatvend = Стильномат
roadmap-prazatvend-desc = Для самых модных сотрудников станции!

roadmap-languages = Система языков
roadmap-languages-desc = Уникальная система языков рас!

roadmap-collectivemind = Коллективный разум
roadmap-collectivemind-desc = Коллективный разум для дион, генокрадов, космических карпов и дракона!

roadmap-crawling = Механика лежания
roadmap-crawling-desc = Новые возможности для ПВП и РП!

roadmap-service = Уникальные блюда и напитки
roadmap-service-desc = Сервис - на высоте!

roadmap-phantom = Фантом
roadmap-phantom-desc = Космический призрак, проклятие магов, коллективная галлюцинация или межпланетарный путешественник, попавший на станцию случайно или с определенными целями? Подробности на нашей вики!

roadmap-economy = Экономика
roadmap-economy-desc = Получайте зарплату, тратьте её на товары, а также на некоторые услуги (у уборщика, бармена, повара). Гайд - на вики. Подробности о ценах на товары и услуги - в СРП Сервисного отдела!

roadmap-ert = Обновление ОБР
roadmap-ert-desc = Отряд Быстрого Реагирования обзавелся новейшей Блюспейс оружейной ОБР (Б.О.О.Б.Р), работающим по аналогии с аплинком, а также получил собственных мехов!

roadmap-atmos = Новые газы
roadmap-atmos-desc = Настоящий рай для атмосов, которые уже освоили эту игру! Множество новых, интересных и полезных газов!

roadmap-spiders = Расширение спавна пауков
roadmap-spiders-desc = Новые опасные (и не очень) пауки ждут момента, чтобы атаковать экипаж!

roadmap-mech = Мехи
roadmap-mech-desc = Новые, стильные, уникально разработанные и крутые мехи!

roadmap-changeling = Генокрад
roadmap-changeling-desc = Всеми известный генокрад был возвращён на сервер Время Приключений и, как обычно для этого сервера, сильно переработан! Новые способности и новые возможности уже ждут вас!

roadmap-rev = Обновление революции
roadmap-rev-desc = Скучнейшая революция получила обновление, и добавила в нее побольше РП и шансов на победу!

roadmap-weaponmodules = Модули для оружия
roadmap-weaponmodules-desc = Перенос модулей для оружия c колониальных морпехов, которые существенно изменят ваш взгляд на стрельбу!

roadmap-shipbattle = Корабельные бои
roadmap-shipbattle-desc = Огромный и совершенно новый режим, который откроет вам не только возможности для стрельбы и РДМа, но и для РП, а также подарит уникальные впечатления: высадки на планеты, масштабные сражения на земле, артиллерия, корабельные бои, абордажи и, конечно же, битвы на космобайках!

roadmap-ninja = Обновление Ниндзя
roadmap-ninja-desc = Крупное обновление мидраунд-антагониста — Космического Ниндзя, которое существенно изменит его геймплей, подарит новые цели, способности и, соответственно, возможности!

roadmap-zombie = Обновление Зомби
roadmap-zombie-desc = Обновление антагониста — Зомби, который даст ему хотя бы небольшое право на существование :D

roadmap-salvage = Апдейт утилизации
roadmap-salvage-desc = Готовы ли вы к настоящим испытаниям?
