ent-ADTGripModule = фиксатор рукояти
    .desc = Небольшой фиксатор для рукояти оружия ближнего боя или щита. Не даёт выронить предмет при толчке, подскальзывании или падении.

adt-grip-module-inserted = Вы вставляете фиксатор в { $item }.
adt-grip-module-already-installed = Фиксатор уже установлен.
adt-grip-module-removed = Вы выковыриваете фиксатор, и он разваливается у вас в руках.
adt-grip-module-examine = В рукояти установлен [color=orange]фиксатор[/color], предмет не выпадет из рук при толчке или падении.
