ent-ClothingOuterCoatDetectiveOriginal = оригинальный тренч детектива
    .desc = Прочный брезентовый плащ, разработка компании TX Fabrication Corp. Плащ устойчив к внешнему воздействию - идеально подходит для вашей следующей автодефенестрации!

ent-ClothingOuterCoatRoboOriginal = лабораторный халат робототехника
    .desc = Лабораторный халат с тёмными тонами. Отлично помогает выделиться на фоне непросвященных масс. Имеет красные полосы на плечах.

ent-ClothingOuterCoatRedCoat = старомодное красное пальто
    .desc = Вышедший из моды и изрядно поношенный плащ. Он всё еще хранит в себе толику потустороннего шарма и вам почти хочется улыбнуться.

ent-ClothingOuterCoatBlueCoat = стильное синее пальто
    .desc = Модное синее пальто высокого стиля. Хранит в себе толику потустороннего шарма и вам почти хочется улыбнуться. Поставляется с усиленной подкладкой!

ent-ClothingUniformJumpsuitGoldenEra = короткое пальто золотой эпохи
    .desc = Укороченная версия официального чёрного пальто, сделанная из прочной ткани и украшенная золотым кантом.

ent-ClothingOuterCoatLabCoroner = лабораторный халат патологоанатома
    .desc = Несколько более устойчивый к сырости халат, сделанный не для светлых лабораторий, но для мрачных подвалов.