ent-ClothingOuterHardsuitHop = синий офицерский скафандр
    .desc = Композиция легированных сплавов защищает носителя от революций и политических нестабильностей всех форм и масштабов. Не так уж и просто носить, но репутация требует жертв.

ent-ClothingOuterHardsuitMiningLuxuryAlt = скафандр квартирмейстера
    .desc = Чрезвычайно редкая порода укреплённого скафандра квартирмейстера, имеющего ограниченное применение в рамках отдельных акций щедрости НаноТразен. Продвинутая силовая установка и доработки за авторством именитых дизайнеров придают необычный уникальный вид всей конструкции.

ent-ClothingOuterHardsuitTSF = легкий скафандр ТСФ
    .desc = Скафандр, используемый флотом ТСФ.

ent-ClothingOuterHardsuitTSFHeavy = тяжелый скафандр ТСФ
    .desc = Скафандр, используемый флотом ТСФ против агрессивной фауны.

ent-ClothingOuterHardsuitTSFWhite = снежный скафандр ТСФ
    .desc = Скафандр, используемый флотом ТСФ в условиях экстренно низких температур.

ent-ClothingOuterHardsuitUSSP = скафандр СССП
    .desc = Бронированный скафандр, используемый ВКС СССП.

ent-ClothingOuterHardsuitUSSPCommander = офицерский скафандр СССП
    .desc = Модифицированный скафандр, используемый офицерами ВКС СССП.

ent-ClothingOuterHardsuitUSSPGreenCommander = офицерский скафандр СССП
    .desc = Модифицированный скафандр, используемый офицерами Народной Революционной Армии.
    .suffix = Камуфляж
