ent-ClothingOuterUnathiRobe = халат из грубой ткани
    .desc = Традиционная одежда Унатхов.

ent-ClothingOuterRobesWitchHunter = накидка охотника за ведьмами
    .desc = Напоминают одеяния средневековых инквизиторов.

ent-ClothingOuterNightDress = платье глубоководной аквилегии
    .desc = Футуристичные тона тёмного неона и фасоны богатых имперских домов. Воистину опасная смесь времен и эпох.

ent-ClothingOuterRobesCultWhite = белая роба культа
    .desc = Не бывает культов без классических красных/алых роб... Стоп, она ведь наполовину белая!
