ent-ADTClothingHeadsetParamedic = гарнитура парамедика
    .desc = Гарнитура, используемая парамедиками.

ent-ADTClothingHeadsetTSF = гарнитура ТСФ
    .desc = Компактная гарнитура армии ТСФ с тремя каналами связи. 
    .suffix = { "ТСФ" }

ent-ClothingHeadsetBlueshield = гарнитура офицера синего щита
    .desc = Гарнитура Офицера Синего Щита, оснащённая всеми каналами станции, а так же связью ЦентКомом.

ent-ClothingHeadsetBlueshieldAlt = полноразмерная гарнитура офицера синего щита
    .desc = Полноразмерная гарнитура Офицера Синего Щита, оснащённая всеми каналами станции, а так же связью ЦентКомом.
