ent-ADTClothingUniformPathologistSkirt = юбка-костюм патологоанатома
    .desc = Лёгкая юбка-комбинезон для работницы морга.
ent-ADTClothingUniformPathologistSkirtAlt = чёрная юбка-костюм патологоанатома
    .desc = Лёгкая юбка-комбинезон для работницы морга. Более угрюмая версия.
ent-ADTClothingUniformJumpskirtBlueshield = юбка и костюм офицера "Синего Щита"
    .desc = Юбка и белая рубашка с погонами Офицера "Синего Щита", уже очень скоро она будет окроплена кроваво-алой кровью врагов НТ, перепутавших его с охранником продуктового магазина 21-го века.
ent-ADTClothingUniformJumpskirtBlueshieldTurtleneck = юбка-водолазка офицера синего щита
    .desc = Белая удобная водолазка с юбкой для Офицера "Синего Щита" с пришитыми золотыми погонами и ярким именным бейджиком. К сожалению, если вы её наденете, это не будет значить, что вам дадут отпуск.
