ent-ADTClothingUniformPathologistSkirt = юбка-костюм патологоанатома
    .desc = Лёгкая юбка-комбинезон для работницы морга.
ent-ADTClothingUniformPathologistSkirtAlt = чёрная юбка-костюм патологоанатома
    .desc = Лёгкая юбка-комбинезон для работницы морга. Более угрюмая версия.
ent-ADTClothingUniformJumpskirtBlueshield = юбка и костюм офицера "Синего Щита"
    .desc = Юбка и белая рубашка с погонами Офицера "Синего Щита", уже очень скоро она будет окроплена кроваво-алой кровью врагов НТ, перепутавших его с охранником продуктового магазина 21-го века.
