ent-ADTClothingUniformJumpsuitBlueshieldTurtleneck = водолазка офицера "Синего Щита"
    .desc = Белая удобная водолазка Офицера"Синего Щита" с пришитыми золотыми погонами и ярким именным бейджиком. К сожалению, если вы её наденете, это не будет значить, что вам дадут отпуск.
ent-ADTClothingUniformJumpskirtBlueshieldTurtleneck = юбка-водолазка офицера синего щита
    .desc = Белая удобная водолазка с юбкой для Офицера "Синего Щита" с пришитыми золотыми погонами и ярким именным бейджиком. К сожалению, если вы её наденете, это не будет значить, что вам дадут отпуск.
