ent-ADTCandyBox = коробка конфет
    .desc = Дарю тебе сердце!
    .suffix = { "День Святого Валентина" }

ent-ADTFoodBoxEclairs = коробка с эклерами
    .desc = Картонная коробка со вкусным десертом.
    .suffix = { "День Святого Валентина" }

ent-ADTFoodPackGummiesFilled = желейные конфеты "Space Gummy"
    .desc = Внутри поистине скрыто сокровище.
    .suffix = Заполненный

ent-ADTDrinksPackYupiFilled = растворимые напитки "Юппи"
    .desc = Картонная коробка с пакетиками растворимых напитков. Стакан и вода продаются отдельно.
    .suffix = Заполненный

ent-ADTBoxTeto = коробка с костюмом Касане Тето
    .desc = ТетоТетоТетоТетоТетоТетоТетоТето.

ent-ADTBoxCowUnderwearSet = набор коровьего белья
    .desc = Полный комплект милого белья с коровьим принтом. Муу!
