ent-ADTCandyBox = коробка конфет
    .desc = Дарю тебе сердце!
    .suffix = { "День Святого Валентина" }

ent-ADTFoodBoxEclairs = коробка с эклерами
    .desc = Картонная коробка со вкусным десертом.
    .suffix = { "День Святого Валентина" }

ent-FoodBoxCloth = коробка из ткани марки FlutterSoft
    .desc = Клетчатка - самая важная пища для моли в течение дня! Не пропускайте ее и не используйте ненужный хлам, купите вместо нее высококачественную ткань марки FlutterSoft.

ent-BoxTapeRecorder = коробка с кассетами
    .desc = Коробка с разноцветными кассетами и звукозаписывающим устройством.

ent-ADTSmallSyringeBox = коробка с маленькими шприцами
    .desc = Это пластиковая коробочка с маленькими шприцами внутри.

ent-ADTScrapSecuredBox = сломанный ящик службы безопасности
    .desc = Просто пустая коробка.
