ent-ADTToolboxSyndicateFilledThief = набор вора
    .desc = Набор, содержащий в себе всё жизненно необходимое для среднестатистического карманника.
ent-ADTBoxSyndicateFilledEscapist = набор для побега из тюрьмы
    .desc = Набор имплантов для попавших, либо боящихся попасть в неприятности агентов.
ent-ADTBoxMantisDaggers = коробка с клинками богомола
    .desc = Пара имплантов «Клинок богомола», по одному на каждую руку.
ent-ADTBoxSyndicateCyberpsycho = набор киберпсиха
    .desc = Вы поняли, что плоть слаба? Тогда этот набор для вас!
