ent-ADTRifleAKsyIohana = Трофейный АКСу-74 Йохана
    .desc = Оружие на вид слегка потрепанное, на цевье виднеется несколько насечек.
    .suffix = { "Именное, Conjurer, Автомат" }

ent-ADTWeaponRevolverDeckardGold = золотой Декард
    .desc = Наградной револьвер созданный по специальному заказу и украшенный золотом для придания ему особого величия. Он предназначен для использования патронов "магнум" 44-го калибра, обеспечивая высокую огневую мощь и точность. Сбоку видна гравировка "А.А.Шрёдингеру 2567".
    .suffix = { "Именное, Шрёдя" }