ent-ActionHereticCosmicRune = Космическая руна
    .desc = Создаёт космическую руну на вашем месте, одновременно могут существовать только две. Вызов одной руны переносит вас в другую. Любой, у кого есть метка космоса, переносится вместе с вами.

ent-ActionHereticStarTouch = Касание звёзд
    .desc = Может использоваться для нанесения звездной метки на цель. Если ваша жертва уже отмечена меткой, привязывает вас к цели с помощью космического луча. Если привязка не будет разорвана в течение 8 секунд, жертва будет усыплена и телепортирована к вам. Звёздное касание также может удалять космические руны или телепортировать вас к вашему Звездочёту, если использовать его в руке.

ent-ActionHereticStarBlast = Звёздный взрыв
    .desc = Это заклинание запускает в цель неудержимый диск с космической энергией, распространяя звёздную метку. При повторном использовании вы будете телепортированы на диск, а из диска и от заклинателя будут исходить космические поля, притягивающие находящихся поблизости язычников.

ent-ActionHereticCosmicExpansion = Космическое расширение
    .desc = Это заклинание создает область космических полей размером 5х5. Существа, находящиеся на расстоянии до 7 тайлов также получат метку космоса.

ent-ActionStarGaze = Звёздный взгляд
    .desc = Генерирует мощный смертоносный луч, который уничтожает всё на своем пути. Обладает собственным гравитационным притяжением, притягивающим новых жертв.

ent-ActionResetStarGazerConsciousness = Перезагрузка
    .desc = Заменяет разум вызванного вами призрака разумом другого призрака.

ent-ActionStarGazerSeekMaster = Поиск мастера
    .desc = Телепортирует вас к мастеру
