ent-ActionHereticRealignment = Перестройка
    .desc = Восстановить выносливость, но получить временный пацифизм.
ent-ActionHereticFuriousSteel = Яростная сталь
    .desc = Призвать 3 защитных лезвия кружащих вокруг тебя.

ent-ActionHereticDomainExpansion = Волки среди овец
    .desc = Притягивает ближайших неверных к вам, помечает их меткой Клинка и воздвигает вокруг дуэльную арену.

ent-ActionHereticSacraments = Таинства силы
    .desc = Окружите себя оберегом, который короткое время отражает урон обратно в нападающих.
