ent-MagistratPDA = КПК Магистрата
    .desc = В заметках данного КПК можно найти компромат на каждого из глав.

ent-ADTPathologistPDA = КПК патологоанатома
    .desc = От него веет прохладой.

ent-ADTRoboticistPDA = КПК робототехника
    .desc = Почему это всё ещё не робот?!

ent-ADTBlueshieldOfficerPDA = КПК офицера синего щита
    .desc = Покажи им, какой он стильный, как он прочен, ведь в нём вся сила NT.

ent-ADTGhostPDA = КПК призрака
    .desc = Скажи станции Бу!

ent-ADTBrigMedicPDA = КПК бригмедика
    .desc = Не путать с КПК ветеринара.

ent-ADTInvestigatorPDA = КПК следователя СБ
    .desc = Пахнет как чернила и дело, закрытое предварительно из-за смерти подозреваемого от несчастного случая на рабочем месте.

ent-ADTCorrectionsOfficerPDA = КПК надзирателя СБ
    .desc = Строгий и пыльный как камеры брига. Даже его запах передаёт атмосферу тюремной койки которая вас ждёт, если вы посмеете нарушить закон.

ent-ADTTraderPDA = КПК торговца
    .desc = Готовы стать БОЛЬШОЙ ШИШКОЙ?
    .suffix = { "ТСФ" }

ent-ADTBarberPDA = КПК парикмахера
    .desc = Если у клиента шерсть, то она считается волосами?


ent-ADTVisitorPDA = КПК посетителя
    .desc = Если сохраните его, может стать забавным сувениром, когда вы доберетесь... куда бы вы ни направлялись!

ent-ADTTouristPDA = КПК туриста
    .desc = Вы прибыли на станцию для спокойного отдыха. Счастливого пути!

ent-ADTStudentPDA = КПК студента
    .desc = Приехали ли вы изучать космическую архитектуру, невероятно горячие камеры сгорания, аномалистику или просто на каникулы - теперь вы настоящий космический студент.

ent-ADTMixologistPDA = КПК миксолога
    .desc = Есть те, кто просто наливает за барной стойкой, а есть те, кто создает опьяняющее искусство.

ent-ADTTavernkeepPDA = КПК трактирщика
    .desc = Это уникальный неигровой персонаж, который продаёт большинство вещей за-... ОТКАТ, НЕ ТА ИГРА!

ent-ADTBaristaPDA = КПК баристы
    .desc = Должность для тех, кто хочет легально травить ксенорасовцев.

ent-ADTBakerPDA = КПК пекаря
    .desc = Съешь этих мягких французских булок, да выпей чаю.

ent-ADTButcherPDA = КПК мясника
    .desc = Насколько устрашающим будет это звание - зависит только от вас.

ent-ADTPizzaioloPDA = КПК пиццайоло
    .desc = Эй, пиццайоло! Пришло время готовить пиццу!

ent-ADTConfectionerPDA = КПК кондитера
    .desc = Торт - это ложь.

ent-ADTWaiterPDA = КПК официанта
    .desc = Официант! В моём супе плавает муха!

ent-ADTPracticalNursePDA = КПК фельдшера
    .desc = Для тех, кто практически-но-не-полностью возвращает людей к здоровью.

ent-ADTResidentPDA = КПК ординатора
    .desc = Нет, это для продвижения по медицинской карьерной лестнице. Не для злодеев.

ent-ADTClinicianPDA = КПК медика
    .desc = Почему ты должен быть таким клинически точным во всем!?

ent-ADTLifeSupportTechPDA = КПК техника жизнеобеспечения
    .desc = Без вас тут никто бы не работал.

ent-ADTPlasmaScientistPDA = КПК плазмотехнолога
    .desc = Вы же знаете, что фрезон уже давно не продвинутый атмос?

ent-ADTElectricianPDA = КПК электрика
    .desc = Где они берут батарейки для этих штук?

ent-ADTMechanicPDA = КПК механика
    .desc = Мы обожаем гаечные ключи!

ent-ADTPostmanPDA = КПК почтальона
    .desc = Сколько писем!

ent-ADTInventoryAssociatePDA = КПК кладовщика
    .desc = Не забывайте травить крыс... Нет, только не Рэми!

ent-ADTMinerPDA = КПК шахтёра
    .desc =  Пахнет мучительной смертью в лаве, где вас никогда не найдут.

ent-ADTLabTechPDA = КПК аналитика
    .desc = Часть устройства оплавлена после близкого знакомства с горячей плиткой.

ent-ADTAnomalistPDA = КПК аномалиста
    .desc = Почему мои аномалии коллапсируют?

ent-ADTXenoarchPDA = КПК ксеноархеолога
    .desc = Даже предтечи не знают, как работают их артефакты.

ent-ADTJesterPDA = КПК шута
    .desc = На самом деле не звенят при движении.

ent-ADTFoolPDA = КПК дурака
    .desc = Найден в одиночестве на холме.

ent-ADTPerformerPDA = КПК исполнителя
    .desc = Создайте незабываемую атмосферу.

ent-ADTConcertmasterPDA = КПК концертмейстера
    .desc = Вам всё равно придётся выступать в одиночку...

ent-ADTComposerPDA = КПК композитора
    .desc = Вы готовы продать душу и потерять слух ради величия?

ent-ADTBardPDA = КПК барда
    .desc = Ведьмаку заплатите...

ent-ADTDJPDA = КПК диджея
    .desc = Хэй диджей, хэй битмейкер!

ent-ADTJournalistPDA = КПК журналиста
    .desc = У профессионалов есть свои стандарты.

ent-ADTKaratekaPDA = КПК каратиста
    .desc = Если кричать во время удара, то будет намного круче!

ent-ADTKickboxerPDA = КПК кикбоксера
    .desc = Сильные ноги ударят в ответ.

ent-ADTSavatistPDA = КПК саватиста
    .desc = Viva la revolución!

ent-ADTHandToHandCombatMasterPDA = КПК мастера рукопашного боя
    .desc = Не приходи с ножом на перестрелку.

ent-ADTMMAFighterPDA = КПК бойца ММА
    .desc = КПК профессионального спортсмена, участвующего в турнирах и поединках по смешанным единоборствам.

ent-ADTJudoistPDA = КПК дзюдоиста
    .desc = КПК мастера по крепким обнимашкам!

ent-ADTCoachPDA = КПК тренера
    .desc = Вертолёт, может быть, он сделан из шоколада?

ent-ADTGladiatorPDA = КПК гладиатора
    .desc = Однажды на рассвете зазвучит военный рог. Великий Рим поверженный падёт у твоих ног. И громким эхом твое имя воспоют в веках. Добывшего свободу и поднявшего восстание раба.

ent-ADTMaidPDA = КПК горничной
    .desc = Прислуживайте своему господину!

ent-ADTMechAssemblerPDA = КПК механосборщика
    .desc = Почему это всё ещё не робот?!

ent-ADTSheriffPDA = КПК шерифа
    .desc = Стоять ковбой.

ent-ADTLawyerPDA = КПК юриста
    .desc = OBJECTION!!!

ent-ADTGardenerPDA = КПК садовода
    .desc = Почему я вырастил сотню смерто-крапивы? Потому что я БЕЗУМНЫЙ!!!

ent-ADTEcologistPDA = КПК эколога
    .desc = Какой смысл защищать планеты, когда их куча?

ent-ADTMythologistPDA = КПК мифолога
    .desc = КПК мифолога.

ent-ADTEthnologistPDA = КПК этнолога
    .desc = Почему все инопланетяне похожи на животных?...

ent-ADTMonkPDA = КПК монаха
    .desc = Оранжевая ряса в комплект не входит.

ent-ADTExorcistPDA = КПК экзорциста
    .desc = Когда молитва не помогает, поможет дробовик.

ent-ADTPsychiatristPDA = КПК психиатра
    .desc = Не путать с психотерапевтом.

ent-ADTPsychotherapistPDA = КПК психотерапевта
    .desc = Не путать с психиатром.

ent-ADTFieldDoctorPDA = КПК полевого врача
    .desc = Война... Война никогда не меняется...

ent-ADTDoctorPDA = КПК доктора
    .desc = Слово 'ром' и слово 'смерть' для вас означают одно и то же!

ent-ADTTherapistPDA = КПК терапевта
    .desc = Нет, у вас нет язвы, это просто отравление.

ent-ADTPriestPDA = КПК жреца
    .desc = Какому богу вы служите сегодня?

ent-ADTShepherdPDA = КПК пастора
    .desc = Боже, храни королеву.

ent-ADTClergymanPDA = КПК священнослужителя
    .desc = Белая или чёрная ряса? Выбери, на чьей ты стороне!

ent-ADTNocardClearPDA = { ent-ClearPDA }
    .desc = { ent-ClearPDA.desc }

ent-ADTRDPDA = КПК директора исследований
    .desc = КПК директора исследований.

ent-ADTCMOPDA = КПК старшего медицинского офицера
    .desc = КПК старшего медицинского офицера.

ent-ADTTraumatologistPDA = КПК травматолога
    .desc = А что делать, если у пациента больше двух ног?

ent-ADTintendantPDA = КПК интенданта
    .desc = КПК главы Каргонии
