ent-MagistratPDA = КПК Магистрата
    .desc = В заметках данного КПК можно найти компромат на каждого из глав.

ent-ADTPathologistPDA = КПК патологоанатома
    .desc = От него веет прохладой.

ent-ADTRoboticistPDA = КПК робототехника
    .desc = Почему это всё ещё не робот?!

ent-ADTBlueshieldOfficerPDA = КПК офицера синего щита
    .desc = Покажи им, какой он стильный, как он прочен, ведь в нём вся сила NT.

ent-ADTGhostPDA = КПК призрака
    .desc = Скажи станции Бу!

ent-ADTBrigMedicPDA = КПК бригмедика
    .desc = КПК бригмедика

ent-ADTInvestigatorPDA = КПК следователя СБ
    .desc = Пахнет как чернила и дело, закрытое предварительно из-за смерти подозреваемого от несчастного случая на рабочем месте.

ent-ADTGuardOfficerPDA = КПК надзирателя СБ
    .desc = Этот крепкий, поцарапанный КПК с затертыми клавишами видел все: от драк в столовой до побегов.

ent-ADTTraderPDA = КПК торговца
    .desc = КПК торговца
    .suffix = { "ТСФ" }
