ent-ADTBlueshieldVoucher = РВИ "Чертей"
    .desc = Радиальный Выборочный Интерфейс - Устройство для транспортировки новейших прототипов оружия прямо на место службы. Разработана NanoTrasen специально для корпуса синих щитов.
    .suffix = { "ОСЩ" }

ent-ADTHosVoucher = РВИ "Джастис"
    .desc = Радиальный Выборочный Интерфейс - Устройство для транспортировки новейших прототипов оружия прямо на место службы.
    .suffix = { "ГСБ" }

ent-ADTParamedicMODVoucher = РВИ "Ангел"
    .desc = Радильный Выборочный Интерфейс - Устройство для транспортировки стандартных комплектов личной защиты.
    .suffix = { "Парамедик" }
