trait-monochromacy-name = Монохромный дальтонизм
trait-monochromacy-description = Из-за мутаций вашего зрения, вы не способны воспринимать никакие цвета.

trait-frail-name = Слабое тело
trait-frail-description = Ваше тело невероятно слабо, из-за чего вы получаете гораздо больше урона от травм.

trait-deaf-name = Глухота
trait-deaf-description = Вы совершенно глухи и можете общаться только языком жестов.

trait-damaged-throat-name = Поврежденное горло
trait-damaged-throat-description = Ваше горло повреждено, что вызывает боль и кашель при нормальной речи. Шепот позволяет избежать этой проблемы.

trait-soft-hands-name = Слабые руки
trait-soft-hands-desc = Ваши руки слишком слабы, чтобы крепко держать что-либо в обоих сразу.

trait-unadapted-to-space-name = Несовместимость с космосом
trait-unadapted-to-space-desc = Из-за особого строения ваше тело не подготовлено к нагрузкам от космического вакуума, потому вы испытываете колоссальные перегрузки при контакте с ним.

trait-touchy-name = Зрительная агнозия
trait-touchy-desc = Вы определяете вещи и их внешний вид на ощупь. (examine работает только с теми предметами которые в пределах вашей досягаемости)
