ent-ADTPlushieMa = Ма-Роут
    .desc = Дружелюбный Кобольд музыкант. Если нажать на него, он произнёс слова поддержки. Всё тело в царапинах. Пахнет отчаянием.
    .suffix = { "Именное, Ale_xan_der" }

ent-ADTPlushieEvgeniy = Евгений
    .desc = Мягкая игрушка Женьки Металлиста, созданная по его образу и подобию. Его глазки смотрят так, что прям и хочется его взять на ручки и затискать. На его халатике есть маленькие кармашки, которые могут использоваться как держатель монет или флешек.
    .suffix = { "Именное, PushnoY" }

ent-ADTPlushieIohan = Йохан
    .desc = Кажется, даже такой грубый зверь, как он, может оценить утонченность, знания и обнимашки. Игрушка мрачная - это точно. На бирке виднеется надпись "вы еще живы?"
    .suffix = { "Именное, Conjurer" }
    
ent-ADTPlushieMigel = плюшевый Мигель
    .desc = Плюшевый Мига, Мигеля, Мигелюшка. О-о да, этот загорелый парень будто сошёл с обложки всеми любимого приключенческого сай-фай фильма. Он красив, смел, харизматичен и добр. Верность друзьям и жажда справедливости – два главных его имени. А также "Мать вашу, как это работает?" и "Господи, прошу, дай мне сил.."

ent-ADTPlushieJungar = плюшевый Джунгарик
    .desc = Джунгарский плюшевый хомячок, маленький, пушистый и пузатенький! В его крохотных лапках виднеется кусочек сыра, который пахнет как сырные шарики. На его мордочке застыло выражение удивления. Этикетка, висящая у него под ножкой, имеет надпись: "Джунга-джунга, джунгарёк, принеси-ка мне сырок!".
    .suffix = { "Именное, eddiemercury" }

ent-ADTPlushieFritz = Фицджеральд Эллис
    .desc = Мягкая плюшевая игрушка одетая в форму главы персонала, если присмотреться левый глаз игрушки зашит белыми нитями. Предмет пахнет чернилами, а на одной из ног имеется бирка "Cybersun Plus Industries". Этого главу персонала вы уж точно можете лапать безнаказанно.
    .suffix = { "Именное, Maestro_HLT" }

ent-ADTPlushieRicker = плюшевый Рикер
    .desc = Милая плюшевая игрушка Унатха красного цвета в одежде главы службы безопасности. От игрушки веет строгостью и верностью. В заде игрушки есть этикетка, которая глоссит "Рога не трогать! Они настоящие"!
    .suffix = { "Именное, MADIAL" }

ent-ADTPlushieLya = Лия
    .desc = Небрежная прическа, уставший взгляд и почему-то запах алкогольного перегара... Да это же та самая любительница вульп.
    .suffix = { "Именное, Syrel" }

ent-ADTPlushieAyus = Айюс
    .desc = Один из лучших представителей клана Зессур теперь в виде мягкой игрушки!
    .suffix = { "Именное, Syrel" }

ent-ADTPlushieSchrodinger = Шрёдингер
    .desc = Мягкая плюшевая игрушка, одета в традиционный костюм с белой рубашкой, красным галстуком и пиджаком, будьте аккуратней иногда находиться в суперпозиции.
    .suffix = { "Именное, Shrodinger" }