ent-ADTWeaponRevolverLesserUnica = Уника 6
    .desc = Револьвер специально заказываемый для снаряжения матёрых сотрудников службы безопасности, имеет хорошую скорострельность и шестизарядный барабан под патрон калибра .44 магнум.
    .suffix = { "Револьвер" }

ent-ADTWeaponRevolverRussian = русский револьвер
    .desc = Увесистый, красивый, отечественный револьвер с механизмом для значительного ускорения игрушечных пуль. Прекрасен для игры в русскую рулетку.
    .suffix = { "Револьвер" }

ent-WeaponRevolverMakeshift = самодельный револьвер
    .desc = Чуть больше шанс взрыва ценой стиля.

ent-WeaponRevolverImprovised = импровизированный револьвер
    .desc = Револьвер с двух местным барабаном. Кажется это бред...

ent-WeaponRevolverForged = кованый револьвер
    .desc = Лучшее, что может предложить компания Tider engineering - револьвер, вмещающий 4 патрона!
