ent-ADTBase40mmGrenade = базовая 40-мм граната
    .desc = Основа.

ent-ADT40mmGrenadeBaton = травматическая 40-мм граната
    .desc = Гранатометный выстрел нелетального действия. Гарантированно собъет с ног незащищенного противника.

ent-ADT40mmGrenadeBlast = фугасная 40-мм граната
    .desc = Фугасный гранатометный выстрел.

ent-ADT40mmGrenadeHEAT = кумулятивная 40-мм граната
    .desc = Гранатометный выстрел для разрушения структур и выведения из строя техники. Обладает слабым фугасным воздействием.

ent-ADT40mmGrenadeEMP = ЭМИ 40-мм граната
    .desc = Гранатометный выстрел, создающий при подрыве электромагнитный импульс, выводящий из строя электронику.

ent-ADT40mmGrenadeFlash = светошумовая 40-мм граната
    .desc = Гранатометный выстрел, ослепляющий и оглушающий свою цель.

ent-ADT40mmGrenadeSmoke = дымовая 40-мм граната
    .desc = Гранатометный выстрел, выпускающий при срабатывании облако дыма.

ent-ADTCartridgeBlastRocket = фугасный снаряд PG-7VL
    .desc = Гранатомётная боеголовка калибра 93 мм, предназначенная для РПГ-7. Наиболее эффективна для уничтожения толп врагов.

ent-ADTCartridgeFragRocket = тандемный снаряд PG-7VR
    .desc = Гранатомётная боеголовка калибра 40 мм, предназначенная для РПГ-7. Наиболее эффективна для разрушения укреплений и тяжелобронированных мехов.

ent-ADTCartridgeExplosiveImprovisedShell = взрывной самодельный снаряд гранатомёта
    .desc = По факту это самодельная бомба с горсткой пороха внутри корпуса гранаты

ent-ADTCartridgeFlameImprovisedShell = зажигательный самодельный снаряд гранатомёта
    .desc = Автоматизация сжигания биомассы: напалм доставляется не вами, и поджигается... тоже не вами!

ent-ADTCartridgeSmokeImprovisedShell = дымовой самодельный снаряд гранатомёта
    .desc = Обычный спрей от вредителей, забитый в корпус снаряда. Нарушает абсолютно все существующие конвенции о химическом оружии!

ent-ADTCartridgeFlameUnfinished = незаконченный зажигательный снаряд
    .desc = Ты же помнишь какую жижу сюда лить?

ent-ADTCartridgeSmokeUnfinished = незаконченный дымовой снаряд
    .desc = Ты же помнишь какую жижу сюда лить?