ent-ADTBase40mmGrenade = базовая 40-мм граната
    .desc = Основа.

ent-ADT40mmGrenadeBaton = травматическая 40-мм граната
    .desc = Гранатометный снаряд нелетального действия. Гарантированно собъет с ног незащищенного противника.

ent-ADT40mmGrenadeBlast = фугасная 40-мм граната
    .desc = Фугасный гранатометный снаряд.

ent-ADT40mmGrenadeHEAT = кумулятивная 40-мм граната
    .desc = Гранатометный снаряд для разрушения структур и выведения из строя техники. Обладает слабым фугасным воздействием.

ent-ADT40mmGrenadeEMP = ЭМИ 40-мм граната
    .desc = Гранатометный снаряд, создающий при подрыве электромагнитный импульс, выводящий из строя электронику.

ent-ADT40mmGrenadeFlash = светошумовая 40-мм граната
    .desc = Гранатометный снаряд, ослепляющий и оглушающий свою цель.

ent-ADT40mmGrenadeSmoke = дымовая 40-мм граната
    .desc = Гранатометный снаряд, выпускающий при срабатывании облако дыма.

ent-ADTCartridgeBlastRocket = разрывной снаряд PG-7VL
    .desc = Гранатомётная боеголовка калибра 1,5 м, предназначенная для гранатомета РПГ-7. Имеет трубчатую форму и предназначенна для уничтожения укрытий.

ent-ADTCartridgeFragRocket = осколочный снаряд OG-7B
    .desc = Гранатомётная боеголовка калибра 1,5 м, предназначенная для гранатомета РПГ-7. Имеет трубчатую форму и предназначенна для уничтожения пехоты.
