ent-ADTBase40mmGrenade = базовая 40-мм граната
    .desc = Основа.

ent-ADT40mmGrenadeBaton = травматическая 40-мм граната
    .desc = Гранатометный выстрел нелетального действия. Гарантированно собъет с ног незащищенного противника.

ent-ADT40mmGrenadeBlast = фугасная 40-мм граната
    .desc = Фугасный гранатометный выстрел.

ent-ADT40mmGrenadeHEAT = кумулятивная 40-мм граната
    .desc = Гранатометный выстрел для разрушения структур и выведения из строя техники. Обладает слабым фугасным воздействием.

ent-ADT40mmGrenadeEMP = ЭМИ 40-мм граната
    .desc = Гранатометный выстрел, создающий при подрыве электромагнитный импульс, выводящий из строя электронику.

ent-ADT40mmGrenadeFlash = светошумовая 40-мм граната
    .desc = Гранатометный выстрел, ослепляющий и оглушающий свою цель.

ent-ADT40mmGrenadeSmoke = дымовая 40-мм граната
    .desc = Гранатометный выстрел, выпускающий при срабатывании облако дыма.
