ent-ADTComputerCameraConsole = продвинутая консоль камер
    .desc = Позволяет наблюдать за станцией через её сеть камер, даже находясь на другой карте.

ent-ADTCameraConsoleComputerCircuitboard = продвинутая консоль камер (консольная плата)
    .desc = Консольная плата для продвинутой консоли камер.

ent-ADTComputerCameraConsoleSyndicate = консоль камер синдиката
    .desc = Украденная консоль камер, позволяющая наблюдать за станцией через её сеть камер откуда угодно.

ent-ADTCameraConsoleSyndicateComputerCircuitboard = консоль камер синдиката (консольная плата)
    .desc = Консольная плата для консоли камер синдиката.

ent-ADTComputerCameraConsoleCentcomm = консоль камер Центкома
    .desc = Консоль камер Центрального командования, позволяющая наблюдать за станцией через её сеть камер откуда угодно.

ent-ADTCameraConsoleCentcommComputerCircuitboard = консоль камер Центкома (консольная плата)
    .desc = Консольная плата для консоли камер Центкома.

ent-ADTCameraEyeBase = глаз консоли камер
    .desc = Удалённая камера, управляемая с консоли глаз.

ent-ADTCameraEye = глаз консоли камер
    .desc = Удалённая камера, управляемая с продвинутой консоли камер.

ent-ADTCameraEyeMarker = маркер глаза камеры
    .desc = Маркер, используемый для удалённых глаз камер.

ent-ADTCameraEyeAbductor = глаз камеры абдукторов
    .desc = Удалённая камера абдукторов, управляемая с консоли глаз.

ent-ADTCameraEyeYalpElor = глаз камеры Ялп'Элор
    .desc = Удалённая камера Ялп'Элор, управляемая с консоли глаз.

ent-ADTCameraEyeRatvar = глаз камеры Ратвара
    .desc = Удалённая камера Ратвара, управляемая с консоли глаз.

ent-ADTCameraEyeSyndi = глаз камеры синдиката
    .desc = Удалённая камера синдиката, управляемая с консоли глаз.

ent-ADTCameraEyeXeno = глаз камеры ксенобиолога
    .desc = Удалённая камера ксенобиолога, управляемая с консоли глаз.

ent-ADTCameraEyeDarkBlue = тёмно-синий глаз камеры
    .desc = Удалённая тёмно-синяя камера, управляемая с консоли глаз.

ent-ADTCameraEyeCyan = голубой глаз камеры
    .desc = Удалённая голубая камера, управляемая с консоли глаз.