arrest-warrant-initiator = Центральное командование
arrest-warrant-history = Осуждён в прошлую смену, арест не произведён: {$reason}
arrest-warrant-fax-paper-name = Ордер на арест
arrest-warrant-fax-content =
    ⠀[color=#006600]███░███░░░░██░░░░[/color]
    ⠀[color=#006600]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#006600]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#006600]░░░░██░░██░██░██░[/color] [bold]{$station} СБ[/bold]
    ⠀[color=#006600]░░░░██░░░████░███[/color]
    =============================================
                            ОРДЕР НА АРЕСТ
    =============================================
    Оператор Центрального Командования: {$operator}

    {$name} осуждён в прошлую смену за нарушение Корпоративного закона в ходе разбирательства, но не был арестован до окончания смены.

    Причина: {$reason}

    Службе безопасности предписывается задержать осуждённого и доставить для исполнения наказания.

    Приказ Центрального Командования отмене не подлежит.
    =============================================

criminal-records-console-status-initiator = Статус установлен: {$initiator}