ent-ADTFoodBakedBrezel = брецель
    .desc = Обычный крендель, популярная закуска на Октоберфесте.
    .suffix = { "Октоберфест" }
ent-ADTFoodBakedBrezelPoppySeeds = брецель с маком
    .desc = Крендель с маковой посыпкой, популярная закуская на Октоберфесте.
    .suffix = { "Октоберфест" }
ent-ADTFoodBakedBrezelSalt = брецель с солью
    .desc = Крендель с солью, популярная закуска на Октоберфесте.
    .suffix = { "Октоберфест" }
ent-ADTFoodBakedBrezelChocolate = брецель с шоколадом
    .desc = Крендель с шоколадной глазурью. Десерт для посиделок с пивом на Октоберфесте.
    .suffix = { "Октоберфест" }
ent-ADTFoodBakedBrezelVanilla = брецель с ванилью
    .desc = Крендель с ванильной глазурью. Десерт для посиделок с пивом на Октоберфесте.
    .suffix = { "Октоберфест" }
ent-ADTFoodBakedBrezelPumpkin = брецель с тыквой
    .desc = Крендель с тыквенной глазурью. Десерт для посиделок на Хеллоуине.
    .suffix = Хеллоуин

ent-ADTFoodBakedMuffinPumpkin = Кексик с тыквой
    .desc = Тыквенный кексик с мордочкой на верхушке
    .suffix = Хеллоуин

ent-ADTFoodKulichSmall = маленький кулич
    .desc = Крохотный кулич с изюмом, глазурью и посыпкой. Христос Воскресе!
    .suffix = { "Пасха" }

ent-ADTFoodKulichBig = большой кулич
    .desc = Уже крупный кулич с изюмом, глазурью и посыпкой. Христос Воскресе!
    .suffix = { "Пасха" }

ent-ADTFoodKulichCheesy = творожный кулич
    .desc = Тающий во рту кулич из нежнейшего творожного теста со сладкой глазурью сверху. Подойдет даже тем, кому мучное не по вкусу. Христос Воскресе!
    .suffix = { "Пасха" }

ent-ADTFoodSweetRoll = сладкий рулет
    .desc = Дай-ка угадаю, ты хотел пошутить про кражу сладкого рулета?
    .suffix = { "Пасха" }

ent-ADTFoodCookieGhost = съедобный призрак
    .desc = Печенье в виде милого призрака, который вызывает лишь умиление.
    .suffix = { "Хеллоуин" }

ent-ADTFoodCookieSpider = съедобный паук
    .desc = Печенье в виде паука, который вряд ли вас укусит.. Если конечно вы не будите кусать его.
    .suffix = { "Хеллоуин" }

ent-ADTFoodCookieBlackcat = съедобный кот
    .desc = Печенье в виде черного кота, который не принесет неудачу.. у него ножек нет, чтобы перебегать дорогу.
    .suffix = { "Хеллоуин" }

ent-ADTFoodCookieKnight = съедобный рыцарь
    .desc = Печенье в виде рыцаря, не содержит гвоздей.
    .suffix = { "Хеллоуин" }

ent-ADTFoodCookiePumpkin = съедобная тыква
    .desc = Печенье в виде тыквы, символа Хеллоуина! 
    .suffix = { "Хеллоуин" }

ent-ADTFoodCookieSkull = съедобный череп
    .desc = Печенье в виде золотого черепа! 
    .suffix = { "Хеллоуин" }