ent-ADTFoodBakedBrezelPumpkin = брецель с тыквой
    .desc = Крендель с тыквенной глазурью. Десерт для посиделок на Хеллоуине.
    .suffix = Хеллоуин

ent-ADTFoodBakedMuffinPumpkin = Кексик с тыквой
    .desc = Тыквенный кексик с мордочкой на верхушке
    .suffix = Хеллоуин

ent-ADTFoodKulichSmall = маленький кулич
    .desc = Крохотный кулич с изюмом, глазурью и посыпкой. Христос Воскресе!
    .suffix = { "Пасха" }

ent-ADTFoodKulichBig = большой кулич
    .desc = Уже крупный кулич с изюмом, глазурью и посыпкой. Христос Воскресе!
    .suffix = { "Пасха" }

ent-ADTFoodKulichCheesy = творожный кулич
    .desc = Тающий во рту кулич из нежнейшего творожного теста со сладкой глазурью сверху. Подойдет даже тем, кому мучное не по вкусу. Христос Воскресе!
    .suffix = { "Пасха" }

ent-ADTFoodSweetRoll = сладкий рулет
    .desc = Дай-ка угадаю, ты хотел пошутить про кражу сладкого рулета?
    .suffix = { "Пасха" }

ent-FoodBakedGrilledCheeseSandwichCotton = хлопковый сэндвич с плавленым сыром
    .desc = Хлеб из хлопка, слегка поджаренный в масле, с плавленым сыром. Молям трудно устоять перед таким сочетанием.
