ent-ADRFoodPizzaSindi = пицца синдиката
    .desc = Если ты хочешь устроить вечеринку предателей корпорации, это именно то, что тебе и нужно. Больше сыра в комплекте, при заказе двух пицц! (Вы никогда не получите свой дополнительный сыр.)

ent-ADTFoodPizzaSindiSlice = кусочек пиццы синдиката
    .desc = Если ты хочешь устроить вечеринку предателей корпорации, это именно то, что тебе и нужно. Возможно, что данная пицца пропитана кровью представителей центрального командования, или это просто особая мутация помидоров.