ent-ADTClothingBlueshieldArmor = бронежилет офицера синего щита
    .desc = Бронежилет третьего класса защиты, предназначенный для офицеров "Синего Щита". Дает приемлемую защиту от ударов и среднюю - от огнестрельного оружия.

ent-ADTClothingBlueshieldArmorElite = элитная броня офицера синего щита
    .desc = Бронированный нагрудник, обеспечивающий защиту и при этом обладает высокой мобильностью, предназначенный для офицеров "Синего Щита". Идеально подходит для борьбы в ближнем бою.

ent-ClothingOuterArmorAirsoftRed = Страйкбольная броня
    .desc = Полугибкий поликарбонатный бронекостюм с ослабленной защитой. Броня для страйкбола
    .suffix = Страйкбол

ent-ClothingOuterArmorAirsoftBlue = { ent-ClothingOuterArmorAirsoftRed }
    .desc = { ent-ClothingOuterArmorAirsoftRed.desc }
    .suffix = { ent-ClothingOuterArmorAirsoftRed.suffix }

ent-ADTClothingGigaMuscles = мускулы
    .desc = До ужаса огромные мускулы, нарощенные при помощи наномашин.

ent-ADTClothingOuterArmorTSF = бронежилет армии ТСФ
    .desc = Стандартный бронежилет пехотинца Транс-Солнечной Федерации.
    .suffix = { "ТСФ" }
ent-ADTClothingOuterArmorMiner = костюм исследователя
    .desc = Не спасёт от давления, но хорошо защищает от фауны.

ent-ADTClothingOuterArmorMinerHeavy = тяжёлый костюм исследователя
    .desc = Улучшенная версия шахтёрской брони, укреплённая шкурой ксеносов. Двигаться тяжелее, но защищает куда лучше!

ent-ADTClothingOuterArmorMinerLight = лёгкий костюм исследователя
    .desc = Облегчённая версия костюма исследователя, изготовленная из сухожильев дракона. Благодаря ихору вы не чувствуете своего веса.

ent-ADTClothingOuterArmorVestHidden = бронежилет скрытого ношения
    .desc = Облегченная версия бронежилета, которую можно носить скрытно, под одеждой.

ent-ADTClothingOuterArmorMinerReinforced = пластинчатый костюм исследователя
    .desc = Этот исследовательский костюм укреплён шкурами голиафов. Вершина шахтёрской мысли и безумности самого Лавалэнда в области защиты.

ent-ADTCenturionArmor = защитный доспех центуриона
    .desc = Носить нагрудный знак центуриона римской армии должно быть честью для вас.

ent-ADTLegionerArmor = защитный доспех легионера
    .desc = Стандартный нагрудный доспех римского легионера.

ent-ADTClothingOuterArmorCrusader = защитный доспех крестоносца
    .desc = Время захватывать Иерусалим, брат!

ent-ADTClothingOuterArmorBulletproofHeavy = тяжёлый пуленепробиваемый жилет
    .desc = Тяжёлый бронежилет типа V, способный защитить владельца от традиционного метательного оружия и взрывчатки в незначительной степени.

ent-ADTClothingOuterArmorBulletproofHeavyAlt = усиленный тяжёлый пуленепробиваемый жилет
    .desc = Тяжёлый бронежилет типа VI с дополнительными вставками, способный защитить владельца от традиционного метательного оружия и взрывчатки в незначительной степени. В нём вам будет очень тяжело.
