ent-ADTClothingBlueshieldArmor = бронежилет офицера синего щита
    .desc = Бронежилет третьего класса защиты, предназначенный для офицеров "Синего Щита". Дает приемлемую защиту от ударов и среднюю - от огнестрельного оружия.

ent-ClothingOuterArmorHeretic = зловещие доспехи
    .desc = Потрепанная, пыльная одежда. Внутри - странные глаза.

ent-ClothingOuterArmorAirsoftRed = Страйкбольная броня
    .desc = Полугибкий поликарбонатный бронекостюм с ослабленной защитой. Броня для страйкбола
    .suffix = Страйкбол

ent-ClothingOuterArmorAirsoftBlue = { ent-ClothingOuterArmorAirsoftRed }
    .desc = { ent-ClothingOuterArmorAirsoftRed.desc }
    .suffix = { ent-ClothingOuterArmorAirsoftRed.suffix }

ent-ADTClothingGigaMuscles = мускулы
    .desc = До ужаса огромные мускулы, нарощенные при помощи наномашин.

ent-ADTClothingOuterArmorTSF = бронежилет армии ТСФ
    .desc = Стандартный бронежилет пехотинца Транс-Солнечной Федерации.
    .suffix = { "ТСФ" }
ent-ADTClothingOuterArmorMiner = костюм исследователя
    .desc = Не спасёт от давления, но хорошо защищает от фауны.

ent-ADTClothingOuterArmorMinerHeavy = тяжёлый костюм исследователя
    .desc = Улучшенная версия шахтёрской брони, укреплённая шкурой ксеносов. Двигаться тяжелее, но защищает куда лучше!

ent-ADTClothingOuterArmorMinerLight = лёгкий костюм исследователя
    .desc = Облегчённая версия костюма исследователя, изготовленная из сухожильев дракона. Благодаря ихору вы не чувствуете своего веса.

ent-ADTClothingOuterArmorVestHidden = бронежилет скрытого ношения
    .desc = Облегченная версия бронежилета, которую можно носить скрытно, под одеждой.

ent-ADTClothingOuterArmorMinerReinforced = пластинчатый костюм исследователя
    .desc = Этот исследовательский костюм укреплён шкурами голиафов. Вершина шахтёрской мысли и безумности самого Лавалэнда в области защиты.

ent-ADTCenturionArmor = защитный доспех центуриона
    .desc = Носить нагрудный знак центуриона римской армии должно быть честью для вас.

ent-ADTLegionerArmor = защитный доспех легионера
    .desc = Стандартный нагрудный доспех римского легионера.

ent-ADTClothingOuterArmorMinerReinforcedOne = частично усиленный костюм исследователя
    .desc = Этот исследовательский костюм усилен шкурами голиафов. Малый шаг к вершине шахтёрской мысли и безумности самого Лаваленда в области защиты.

ent-ADTClothingOuterArmorMinerReinforcedTwo = усиленный костюм исследователя
    .desc = Этот исследовательский костюм усилен шкурами голиафов. Всё ближе и ближе к вершине...

ent-ADTClothingOuterArmorMinerReinforcedFull = пластинчатый костюм исследователя
    .desc = Этот исследовательский костюм укреплён шкурами голиафов. Вершина шахтёрской мысли и безумности самого Лавалэнда в области защиты.

ent-ADTClothingOuterArmorCrusader = защитный доспех крестоносца
    .desc = Время захватывать Иерусалим, брат!

ent-ClothingOuterVestWebElite = элитный синтетический бронежилет
    .desc = Синтетический бронежилет. Имеет дополнительные ремни и покрыт толстым слоем крайне термостойкого волокна.
