ent-ADTClothingBlueshieldArmor = бронежилет офицера синего щита
    .desc = Бронежилет третьего класса защиты, предназначенный для офицеров "Синего Щита". Дает приемлемую защиту от ударов и среднюю - от огнестрельного оружия.

ent-ClothingOuterArmorHeretic = зловещие доспехи
    .desc = Потрепанная, пыльная одежда. Внутри - странные глаза.

ent-ClothingOuterArmorAirsoftRed = Страйкбольная броня
    .desc = Полугибкий поликарбонатный бронекостюм с ослабленной защитой. Броня для страйкбола
    .suffix = Страйкбол

ent-ClothingOuterArmorAirsoftBlue = { ent-ClothingOuterArmorAirsoftRed }
    .desc = { ent-ClothingOuterArmorAirsoftRed.desc }
    .suffix = { ent-ClothingOuterArmorAirsoftRed.suffix }

ent-ADTClothingGigaMuscles = мускулы
    .desc = До ужаса огромные мускулы, нарощенные при помощи наномашин.

ent-ADTClothingOuterArmorTSF = бронежилет армии ТСФ
    .desc = Стандартный бронежилет пехотинца Транс-Солнечной Федерации.
    .suffix = { "ТСФ" }


ent-ADTCSIJArmor = бронежилет CSIJ
    .suffix = Хеллоуин
    .desc = Никто не знает, из чего сделан этот бронежилет, и лучше не знать... На спине есть инициалы CS - 'Cruelty Squad'.

ent-ADTKillaArmor = бронежилет СОБ-12 "Килла"
    .suffix = Хеллоуин
    .desc = Реплика бронежилета "СОБ-12" под костюм "Киллы". Очень сильно похож по внешнему виду на 6Б13, хотя он им не является.

ent-ADTTagillaArmor = разгрузочный жилет с бронепластинами
    .suffix = Хеллоуин
    .desc = Реплика бывалого плитника на основе модульной системы AVS. Установлена фронтальная панель на три подсумка. Да и, собственно, все. Ничего лишнего.

ent-ADTClothingOuterArmorMiner = костюм исследователя
    .desc = Не спасёт от давления, но хорошо защищает от фауны.

ent-ADTClothingOuterArmorMinerHeavy = тяжёлый костюм исследователя
    .desc = Улучшенная версия шахтёрской брони, укреплённая шкурой ксеносов. Двигаться тяжелее, но защищает куда лучше!

ent-ClothingOuterArmorMinerLight = лёгкий костюм исследователя
    .desc = Облегчённая версия костюма исследователя, изготовленная из сухожильев дракона. Благодаря ихору вы не чувствуете своего веса.