ent-ADTBlueshieldSuit = скафандр офицера синего щита
    .desc = Легкий боевой скафандр NanoTrasen, с совсем не украденными у Синдиката технологиями, специально для Офицера Синего Щита и защиты его защищающего глав тела. Уверяю вас, всё это АБСОЛЮТНО легально.

ent-ADTSpaceSecPilotHardsuit = скафандр пилота SPACE SEC
    .desc = Для хранителей безопасности среди звезд.
ent-ADTSpaceSecOfficerHardsuit = скафандр офицера SPACE SEC
    .desc = Для хранителей безопасности среди звезд.
ent-ADTSpaceSecCommanderHardsuit = скафандр командира SPACE SEC
    .desc = Для командира хранителей безопасности среди звезд.

ent-ADTClothingOuterHardsuitIlisium = скафандр Иллизиума
    .suffix = Иллизиум
    .desc = Боевой скафандр бойца Иллизиума. Обеспечен встроенными керамическими пластинами.

ent-ADTClothingOuterHardsuitTimePatrol = скафандр стража времени
    .desc = Скафандр путника из далёкого будущего выглядит как невероятная смесь высокотехнологичного костюма и космической брони. Поверьте, если он идёт за вами, то убегать нет смысла.
    .suffix = { "ОБВА" }

ent-ADTClothingOuterHardsuitInquisitory = скафандр инквизитора
    .desc = Покайся в своих грехах.

ent-ADTClothingOuterHardsuitCybersunBodyGuard = скафандр телохранителя CyberSun
    .desc = Тяжелобронированный скафандр элитного подразделения телохранителей CyberSun.
    .suffix = { "" }

ent-ADTClothingOuterHardsuitCybersunCrysis = скафандр суперсолдата CyberSun
    .desc = Самая передовая, секретная технология CyberSun в сфере защиты. Кажется, эта разработка ведёт к созданию супер солдат. Пахнет пластитаном и бесчестным боем.
    .suffix = { "" }

ent-ADTClothingOuterHardsuitSaibaSain = элитный скафандр Сайба-Сайны
    .desc = Разработка из плазматических волокн, наномашин и кремния. Пахнет как цветение сакуры.
    .suffix = { "" }

ent-ADTClothingOuterHardsuitPioneerAgent = боевой скафандр агента "Пионер"
    .desc = Специальный защитный скафандр на основе скафандра командира ОБР NanoTrasen. Создан в единственном экземпляре для специального агента CyberSun.
    .suffix = { "" }

ent-ADTClothingOuterERTRiotHardsuit = дешевый костюм для борьбы с беспорядками
    .desc =  Самый дешевый вариант защитного костюма ОБР, разработанный специально для экономичных действий и борьбы с массовыми беспорядками.

ent-ADTClothingOuterHardsuitOBS7USSP = бронескафандр СССП ОБС-7 "Конрад"
    .desc = Общевойсковой бронекостюм модели 7
    .suffix = { "СССП" }
ent-ADTClothingOuterHardsuitOBS5USSP = бронескафандр СССП ОБС-5 "Конрад"
    .desc = ОБС-5 "Конрад", также известный как общевойсковой бронекостюм Model 5, представляет собой морально устрашающую модель единого общевойскового бронекостюма серии Konrad. Этот скафандр был разработан с учетом высокой защиты от стрелкового оружия и взрывов
    .suffix = { "СССП" }

ent-ADTDigitalHardsuit = цифровой скафандр 
    .desc = 100000101001000011000010000010001000111100010000101000011111010000010001000010100010010111000001000011011110000111101100001100001000011010110001001000100010011001000001000011111010000010000111100100001100001000100001010001000000100001110001000100011010000110101111111
