ent-ADTBlueshieldSuit = скафандр офицера синего щита
    .desc = Лёгкий боевой скафандр Нанотрейзен, с совсем не украденными у Синдиката технологиями, специально для Офицера Синего Щита и защиты его защищающего глав тела. Уверяю вас, всё это АБСОЛЮТНО легально.

ent-ADTSpaceSecPilotHardsuit = скафандр пилота SPACE SEC
    .desc = Для хранителей безопасности среди звезд.
ent-ADTSpaceSecOfficerHardsuit = скафандр офицера SPACE SEC
    .desc = Для хранителей безопасности среди звезд.
ent-ADTSpaceSecCommanderHardsuit = скафандр командира SPACE SEC
    .desc = Для командира хранителей безопасности среди звезд.

ent-ADTClothingOuterHardsuitIlisium = скафандр Иллизиума
    .suffix = Иллизиум
    .desc = Боевой скафандр бойца Иллизиума. Обеспечен встроенными керамическими пластинами.

ent-ADTClothingOuterHardsuitDeathsquad = скафандр стража времени
    .desc = Скафандр путника из далёкого будущего выглядит как невероятная смесь высокотехнологичного костюма и космической брони. Поверьте, если он идёт за вами, то убегать нет смысла.
    .suffix = { "ОБВА" }
