ent-ADTBlueshieldSuit = скафандр офицера синего щита
    .desc = Легкий боевой скафандр NanoTrasen, с совсем не украденными у Синдиката технологиями, специально для Офицера Синего Щита и защиты его защищающего глав тела. Уверяю вас, всё это АБСОЛЮТНО легально.

ent-ADTSpaceSecPilotHardsuit = скафандр пилота SPACE SEC
    .desc = Для хранителей безопасности среди звезд.
ent-ADTSpaceSecOfficerHardsuit = скафандр офицера SPACE SEC
    .desc = Для хранителей безопасности среди звезд.
ent-ADTSpaceSecCommanderHardsuit = скафандр командира SPACE SEC
    .desc = Для командира хранителей безопасности среди звезд.

ent-ADTClothingOuterHardsuitIlisium = скафандр Иллизиума
    .suffix = Иллизиум
    .desc = Боевой скафандр бойца Иллизиума. Обеспечен встроенными керамическими пластинами.

ent-ADTClothingOuterHardsuitTimePatrol = скафандр стража времени
    .desc = Скафандр путника из далёкого будущего выглядит как невероятная смесь высокотехнологичного костюма и космической брони. Поверьте, если он идёт за вами, то убегать нет смысла.
    .suffix = { "ОБВА" }

ent-ADTClothingOuterHardsuitInquisitory = скафандр инквизитора
    .desc = Покайся в своих грехах.

ent-ADTClothingOuterHardsuitCybersunBodyGuard = скафандр телохранителя CyberSun
    .desc = Тяжелобронированный скафандр элитного подразделения телохранителей CyberSun.
    .suffix = { "" }

ent-ADTClothingOuterHardsuitCybersunCrysis = скафандр суперсолдата CyberSun
    .desc = Самая передовая, секретная технология CyberSun в сфере защиты. Кажется, эта разработка ведёт к созданию супер солдат. Пахнет пластитаном и бесчестным боем.
    .suffix = { "" }

ent-ADTClothingOuterHardsuitSaibaSain = элитный скафандр Сайба-Сайны
    .desc = Разработка из плазматических волокн, наномашин и кремния. Пахнет как цветение сакуры.
    .suffix = { "" }

ent-ADTClothingOuterHardsuitPioneerAgent = боевой скафандр агента "Пионер"
    .desc = Специальный защитный скафандр на основе скафандра командира ОБР NanoTrasen. Создан в единственном экземпляре для специального агента CyberSun.
    .suffix = { "" }

ent-ADTClothingOuterERTRiotHardsuit = дешевый костюм для борьбы с беспорядками
    .desc =  Самый дешевый вариант защитного костюма ОБР, разработанный специально для экономичных действий и борьбы с массовыми беспорядками.
