alerts-shadow-cloak-name = Покров тени
alerts-shadow-cloak-desc = Ваша личность скрыта, вы также двигаетесь быстрее, но взаимодействуете медленнее.

alerts-pale-cloak-name = Лесные наставления
alerts-pale-cloak-desc = Вы невидимы для находящихся далеко, вы также двигаетесь чуть быстрее, но взаимодействуете медленнее.

alerts-crucible-soul-name = Благословение тигельной души
alerts-crucible-soul-desc =
    Вы прошли сквозь реальность. Вы на полпути к конечной цели...
    Нажмите, чтобы досрочно завершить благословение.

alerts-crucible-soul-cooldown-desc = Вы недавно проходили сквозь реальность. Подождите, прежде чем сделать это снова.

alerts-clarity-name = Благословение сумерек и рассвета
alerts-clarity-desc = Многое скрыто за горизонтом. С помощью Совы мне удалось проскользнуть мимо стражи Солнца и дозора Луны.

alerts-marshal-name = Благословение раненого бойца
alerts-marshal-desc = Одни ищут силу через искупление. Мало кто знает, что битва — высшее искупление, а раны позволяют купаться в вечной славе.

alerts-marshal-cooldown-desc = Вы недавно входили в состояние раненого бойца. Подождите, прежде чем сделать это снова.

alerts-ether-name = Эльдрич-дрема
alerts-ether-desc = Вы чувствуете неописуемое тепло, что хранит вас...

alerts-influence-xray-name = Эльдрич-взор
alerts-influence-xray-desc = Вам приоткрылось нечто новое...
