heretic-ascension-ash =
    Дозорный пал, и Страж Ночей
    Сгорел, оставя только прах.
    Но теплится огонь в печи,
    И пышет огонь в углях!
    
    Еретик помнит ритуал,
    Сквозь вечность направляя взор.
    Проснется тот, кто долго спал,
    И с ним сгорит весь этот мор!
    
    ПЕПЕЛЬНЫЙ ФОНАРЬ ПЫЛАЕТ ВНОВЬ!
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-blade =
    Разорван Чемпион был встарь,
    Но сбросил гнет стальных оков!
    Вскипает кровь, горит алтарь,
    Я слышу шепот древних снов!
    
    Моим амбициям нет равных,
    Взмах лезвий в воздухе гремит!
    В лучах побед, в боях неглавных —
    БУРЯ СТАЛИ И СЕРЕБРА ОГНЕМ ГОРИТ!
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-lock =
    Стюард вел меня сквозь мрак,
    А я вел его в ответ.
    Замок — мой предатель-враг,
    Клинок-ключ гасит его свет.
    
    Сорван с петель Лабиринт,
    На свободе — дикий свет!
    Там, где был закрытый винт,
    Мы зажжем зарю побед!
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-flesh =
    С дозволенья Маршала отныне
    Моя сила не знает границ!
    Трон забытый, оставшийся в склепе,
    Ждет прикосновения десниц.
    
    Услышьте же, смертные тени:
    Маршал бросит все армии в бой!
    Владыка Ночи воздвигнет трон из костей —
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-void =
    Мир снова тонет в тёмном омуте,
    С небес летит звенящий лед.
    На плоскости застывшей проруби
    Аристократ в тумане ждет.
    
    Он манит в вальс движеньем хладным,
    Пока реальность мрет за окнами...
    Пустота поглотит всё нещадно —
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-rust =
    Чемпион ржавчины и тлена,
    Поработитель крепкой стали!
    Бойтесь разложения и плена,
    Ибо дни ПРИНОСЯЩЕГО настали!
    
    Удар кузнечный — вестник Ночи,
    Ржавые холмы, подайте весть!
    Узри силой полные очи:
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-cosmos =
    Зверь из глубин протянул мне ладонь,
    И я без страха шагнул к нему в тень.
    Во тьме погас мой былой огонь,
    И канул в бездну последний день.
    
    Лик его был исполински велик,
    Но так немощен, хрупок и мал!
    Я помнил сотни старинных книг,
    Но сам его от невзгод спасал.
    
    Прижавшись лбом, я смыкаю веки
    Под сенью звездных его оков.
    Я в безопасности отныне и навеки —
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!
    
heretic-ascension-bingle = бингл
