heretic-ascension-ash =
    Дозор сгинул во тьме, Ночной Наблюдатель сгорел дотла!
    Но из вечного пламени новая гибель взошла!
    ПЕПЕЛЬНЫЙ ФОНАРЬ ВОЗГОРЕЛСЯ ВНОВЬ СРЕДИ ТЕНЕЙ!
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-blade =
    Разорванный чемпион свободен, сброшен гнет оков!
    Я стану воссоединенным клинком, поражающим богов!
    Моим амбициям нет предела, и равных мне больше нет —
    БУРЯ СТАЛИ И СЕРЕБРА ЗАТМИЛА ПОСЛЕДНИЙ РАССВЕТ!
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-lock =
    Стюарды вели меня сквозь мрак, а я влек их за собой.
    Враги мои стали замками, а клинки — ключами, ведущими в бой!
    Стены Лабиринта рухнут, разлетится вековая клеть,
    Мы обретем свободу, чтобы в вечности гореть!
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-flesh =
    С соизволения Маршала моя власть взошла на абсолютный пик!
    Трон обнажен, и для великих притязаний настал сей миг!
    Смертные этого мира, трепещите, слушайте мой приказ —
    Маршал ведет мое воинство, ваш час угас!
    Реальность склонится пред Владыкой Ночи или распадется в прах!
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-void =
    Мир тонет во тьме. Я ступаю по глади мертвенного плана,
    Где с безжизненных небес падает прах ледяного тумана.
    Аристократ манит к себе, улыбаясь в мерцающей тени...
    Мы сыграем наш вальс, пока реальность рушится на колени!
    Пустота обратит всё бытие в абсолютное ничто —
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-rust =
    Чемпионы ржавчины! Сокрушители прочной стали!
    Бойтесь тьмы, ибо дни ПРИНОСЯЩЕГО РЖАВЧИНУ настали!
    Кузнец кует неустанно, раздувая смертельный горн!
    Ржавые холмы, ЭХОМ НАЗОВИТЕ МОЕ ИМЯ!
    СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!

heretic-ascension-cosmos =
    Зверь протянул ко мне длань, и я без страха в нее вцепился.
    Его исполинский лик вблизи казался хрупким и немощным...
    Из грандиозных легенд он в мои тихие объятья спустился.
    Я берег его покой, а он укрывал меня сенью вечности.
    Прижавшись лбом к нему, в тишине я смыкаю веки —
    Я в полной безопасности. СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕГО ВОЗНЕСЕНИЯ!
    
heretic-ascension-bingle = бингл
