ent-ActionHereticJaunt = Пепельный Сдвиг
    .desc = Заклинание малой дальности, позволяющее беспрепятственно проходить сквозь стены.

ent-ActionHereticVolcanoBlast = Вулканический Взрыв
    .desc = Зарядите огненную вспышку, которая проносится между ближайшими целями, поджигая их.

ent-ActionHereticNightwatcherRebirth = Пламенное Перерождение
    .desc = Заклинание, которое гасит вас и лишает жизненных сил ближайших язычников, охваченных пламенем.

ent-ActionHereticAscension1 = Клятва пламени
    .desc = В течение минуты вы будете пассивно создавать вокруг себя огненное кольцо.

ent-ActionHereticAscension2 = Огненный каскад
    .desc = Поджигает воздух вокруг вас.
