ent-ADTClothingNeckCloakBlueshield = накидка офицера синего щита
    .desc = Синяя накидка с бронированным наплечником, специально для защиты вашего сильного плеча от несчастного случая.

ent-ADTClothingNeckCloakSecondBlueshield = плащ офицера синего щита
    .desc = Этот плащ выполнен из темно-синей ткани, а на его спине изображен величественный белый щит. Он станет символом вашего статуса и защиты, подчеркивая вашу преданность делу.

ent-ADTClothingNeckDarkGreyCloak = темно-серый плащ
    .desc = Даже грейтайд заслуживает иметь свой плащ.
    .suffix = { "" }

ent-ADTClothingNeckGothicCloak = готический плащ
    .desc = Для классических вампиров, ценящих старый стиль.
    .suffix = { "" }

ent-ADTClothingNeckNewMekkaCloak = накидка Новой Мекки
    .desc = Зеленая накидка, очень удобная в носке. Скреплена застёжкой на шее.
    .suffix = { "Новая Мекка" }

ent-ADTClothingNeckHoPAltCloak = торжественный плащ Главы Персонала
    .desc = Плащ Главы Персонала для особых случаев
    .suffix = { "" }
ent-ClothingCloakAtmosian = плащ атмосианина
    .desc = Плащ легендарного атмосианина.

ent-ADTClothingNeckMantleTimePatrol = мантия стража времени
    .desc = Плащ путника из далекого будущего. Края этого плаща светятся, но навряд ли вы успеете это разглядеть.

ent-ADTClothingNeckCloakSyndicate = плащ Синдиката
    .desc = Антагонизируй со стилем!
    .suffix = { "" }

ent-ADTClothingNeckCloakNukeOps = плащ Ядерных Оперативников
    .desc = Согреет вас холодными вечерами на базе Ядерных Оперативников.
    .suffix = { "" }

ent-ADTClothingNeckCloakKnight = плащ рыцаря
    .desc = Шёлковый и внушительный рыцарский плащ. За честь короны!
    .suffix = { "" }

ent-ADTVergileCloak = плащ темного убийцы
    .suffix = Хеллоуин
    .desc = Длинный тёмно-синий плащ с серебряными пуговицами и белым вышитым узором, похожим на змею.

ent-ADTClothingNeckCloakRedhat = мантия Красной шапочки
    .suffix = Хеллоуин
    .desc = Красная Шапочка, я тебя съем! сказал большой страшный серый волк. А попробуй! сказала красная шапочка, держа в руках лом

ent-ADTClothingNeckInvisibleCloak = плащ невидимка
    .desc = Плащ, который скрывает владельца с помощью нанотехнологий, подстраиваясь под окружающую среду и защищая от внешних воздействий обладая небольшой защитой и замедлением.
