ent-ADTClothingNeckCloakBlueshield = накидка офицера Синего Щита
    .desc = Синяя накидка с бронированным наплечником, специально для защиты вашего сильного плеча от несчастного случая.

ent-ADTClothingNeckDarkGreyCloak = темно-серый плащ
    .desc = Даже грейтайд заслуживает иметь свой плащ.
    .suffix = { "" }

ent-ADTClothingNeckGothicCloak = готический плащ
    .desc = Для классических вампиров, ценящих старый стиль.
    .suffix = { "" }

ent-ADTClothingNeckNewMekkaCloak = накидка Новой Мекки
    .desc = Зеленая накидка, очень удобная в носке. Скреплена застёжкой на шее.
    .suffix = { "Новая Мекка" }

ent-ADTClothingNeckHoPAltCloak = торжественный плащ главы персонала
    .desc = Плащ главы персонала для особых случаев.
    .suffix = { "" }
ent-ClothingCloakAtmosian = плащ атмосианина
    .desc = Плащ легендарного атмосианина.

ent-ADTClothingNeckMantleTimePatrol = мантия стража времени
    .desc = Плащ путника из далекого будущего. Края этого плаща светятся, но навряд ли вы успеете это разглядеть.

ent-ADTClothingNeckCloakSyndicate = плащ Синдиката
    .desc = Антагонизируй со стилем!
    .suffix = { "" }

ent-ADTClothingNeckCloakNukeOps = плащ Ядерных Оперативников
    .desc = Согреет вас холодными вечерами на базе Ядерных Оперативников.
    .suffix = { "" }

ent-ADTClothingNeckCloakKnight = плащ рыцаря
    .desc = Шёлковый и внушительный рыцарский плащ. За честь короны!
    .suffix = { "" }
ent-ADTClothingNeckInvisibleCloak = плащ-невидимка
    .desc = Плащ, который скрывает владельца, принимая цвет и очертания окружающей среды с помощью нанотехнологий. Также он обеспечивает небольшую защиту от внешних угроз, но цена таких свойств — замедление скорости передвижения.

ent-ADTClothingCopperCape = медная накидка
    .desc = Верный признак начинающего шахтёра... Почему все смотрят на вас с печальным взглядом?

ent-ADTClothingSilverCape = серебряный плащ
    .desc = Новенький серебряный плащ, который выдал профсоюз шахтёров. Означает, что вы выжили, будучи новичком.

ent-ADTClothingGoldenCape = золотой плащ шахтёра
    .desc = Потрёпанный от времени и ударов ваш верный плащ, что сохранял вашу шею и спину от ожогов во время бури... Специально очень яркий, чтобы вас заметили... либо ваши остатки... А ещё на нём есть крутой цветок!

ent-ADTClothingPlatinumCape = плащ легиона
    .desc = Некогда красивый золотой плащ, который выгорел от жары и пепла... Благо, он всё также верен вам и готов укрыть вас от бури... Гетр пропитался кровью.

ent-ADTClothingEmeraldCape = плащ с кактусовым покрытием
    .desc = Даже в мире смерти есть жизнь... На плащ попали семена кактуса и он пророс на нём... По крайне мере, теперь у вас есть друг.

ent-ADTClothingDiamondCape = хитиновый панцирь
    .desc = Шахтёр, который создал этот плащ, использовал панцири костномозговых ткачей. Он придаёт стиль и статус опытного шахтёра, что повидал немало на своём веку.

ent-ADTClothingRubieCape = плащ из голиафов
    .desc = Состоит из частей молодых и древних голиафов: их пластин, щупалец и глаз, которые смотрят мёртвым взглядом, пытаясь съесть вашу душу. Владелец этого плаща видел многое... Ад - его дом, который он смог покорить...

ent-ADTClothingCaptainShoulder = наплечная мантия капитана
    .desc = На этой станции слишком мало места для нас двоих...

ent-ADTClothingAdmiralShoulder = плащ капитана-адмирала
    .desc = Массивный синий плащ с золотой окантовкой. Его вручают капитанам, которые прошли через многое... BIG CAP.

ent-ADTClothingCloakInvestigator = плащ следователя Службы Безопасности
    .desc = Одного лишь взгляда на этот плащ достаточно, чтобы повергнуть преступный мир станции в первобытный ужас.

ent-ADTClothingNeckCloakSecondBlueshield = плащ офицера Синего Щита
    .desc = Этот плащ выполнен из темно-синей ткани, а на его спине изображен величественный белый щит. Он станет символом вашего статуса и защиты, подчеркивая вашу преданность делу.
