ent-ClothingNeckEnsembleCaptain = ансамбль капитана
    .desc = Вы закалённый ветеран, и вы правите этой станцией железной рукой. Та шахматная партия? Её никогда не было.

ent-ClothingNeckEnsembleChiefEngineerWhite = белый ансамбль старшего инженера
    .desc = В случае деламинации это не защитит вас от радиации. Но с таким стажем этого и не случится. Ведь так?

ent-ClothingNeckEnsembleChiefEngineerGreen = зелёный ансамбль старшего инженера
    .desc = В случае деламинации это не защитит вас от радиации. Но с таким стажем этого и не случится. Ведь так?

ent-ClothingNeckEnsembleChiefMedicalOfficer = ансамбль главного врача
    .desc = Вы повидали столько медотсеков, что стали настоящим полиматом - распаковываете людей как посылки и перемалываете тела как ни в чём не бывало. Вы ОБЯЗАТЕЛЬНО настроите клонирование, правда?

ent-ClothingNeckEnsembleHeadOfSecurity = ансамбль главы службы безопасности
    .desc = Испачкан кровью тайдеров и слезами кадетов. Слово "щитсек" радует ваш глаз и вызывает слезу умиления.

ent-ClothingNeckEnsembleResearchDirector = ансамбль научного руководителя
    .desc = Все исследования сходятся здесь. Вы - вершина науки, памятник достижениям Нанотрейзен и её умению собирать вас обратно, если вы снова взорвётесь.

ent-ClothingNeckEnsembleQuarterMaster = ансамбль квартирмейстера
    .desc = Искусно соткан из премиальных материалов, которые можно купить за кредиты; плащ, по-настоящему олицетворяющий дух Каргонии... и состояние вашего банковского счёта.

ent-ClothingNeckEnsembleHeadOfPersonnel = ансамбль главы персонала
    .desc = Нет ничего слаще в этом мире, чем слёзы того, кого заставили заполнить пять абзацев бумажной волокиты. А потом вы ему отказали.

ent-ClothingNeckEnsembleBlueshield = ансамбль офицера "синего щита"
    .desc = Отбив бесчисленные атаки тайдеров в защите командования, Нанотрейзен наконец позволила вам умереть со стилем. А теперь идите и защищайте Капитана!

ent-ClothingNeckEnsembleNanotrasenRepresentative = ансамбль Агента Внутренних Дел
    .desc = Идеально отглаженный ансамбль от ЦК. В эти складки наглухо зашиты сломанные карьеры, разрушенные судьбы и чистое презрение к экипажу. Станция может гореть дотла, но ваша жалоба и ваш вид будут безупречны.

ent-ClothingNeckEnsembleSalvager = ансамбль утилизатора
    .desc = Кто сказал, что нельзя быть стильным, истребляя тварей, не поддающихся человеческому пониманию?

ent-ClothingNeckEnsembleTrans = ансамбль трансильванца
    .desc = Носится высшими вампирами Трансильванского общества вампиров.
