ent-ADTClothingNeckFacescarfBlack = чёрный лицевой шарф
    .desc = Уютный чёрный лицевой шарф, который позволит держать ваше лицо в тепле. Можно носить как на лице, так и на шее.

ent-ADTClothingNeckFacescarfBlue = синий лицевой шарф
    .desc = Уютный синий лицевой шарф, который позволит держать ваше лицо в тепле. Можно носить как на лице, так и на шее.

ent-ADTClothingNeckFacescarfGreen = зелёный лицевой шарф
    .desc = Уютный зелёный лицевой шарф, который позволит держать ваше лицо в тепле. Можно носить как на лице, так и на шее.

ent-ADTClothingNeckFacescarfGrey = серый лицевой шарф
    .desc = Уютный серый лицевой шарф, который позволит держать ваше лицо в тепле. Можно носить как на лице, так и на шее.

ent-ADTClothingNeckFacescarfOrange = оранжевый лицевой шарф
    .desc = Уютный оранжевый лицевой шарф, который позволит держать ваше лицо в тепле. Можно носить как на лице, так и на шее.

ent-ADTClothingNeckFacescarfPurple = фиолетовый лицевой шарф
    .desc = Уютный фиолетовый лицевой шарф, который позволит держать ваше лицо в тепле. Можно носить как на лице, так и на шее.

ent-ADTClothingNeckFacescarfRed = красный лицевой шарф
    .desc = Уютный красный лицевой шарф, который позволит держать ваше лицо в тепле. Можно носить как на лице, так и на шее.

ent-ADTClothingNeckFacescarfWhite = белый лицевой шарф
    .desc = Уютный белый лицевой шарф, который позволит держать ваше лицо в тепле. Можно носить как на лице, так и на шее.
