ent-ADTClothingNeckGoldChain = золотая цепь
    .desc = Цепь, сделанная из золота.

ent-ADTSpaceSecToken = жетон сотрудника SPACE SEC
    .desc = Жетон, показывающий вашу принадлежность к корпорации SPACE SEC.

ent-ADTChokerWithSpike = чокер с шипами
    .desc = Если его вывернуть задом-наперед, то это будет оружие пыток.

ent-ADTChokerWithHeart = чокер с сердцем
    .desc = Для послушных членов экипажа.

ent-ADTClothingNeckKubanoidPin = значок "Хуй Врагам Кубана"
    .desc = Кубан - одна из планет в отдаленном регионе ТСФ. Одним из её уроженцев является текущий глава департамента СБ в секторе, где располагается ваша станция. К сожалению, планета недавно подвергнулась рейду пиратов, который был отбит только благодаря героизму уроженцев Кубана. В честь этого события выпущен данный значок, а также запущена кампания по сбору средств на восстановление планеты.
ent-ADTWoodCross = деревянный крест
    .desc = Крест, вырезанный из дерева. На безымянной планете неожиданно пропал лес...

ent-ADTBronzeCross = бронзовый крест
    .desc = Крест, выплавленный из бронзы. Прикладывать к синякам.

ent-ADTSilverCross = серебрянный крест
    .desc = Крест, выплавленный из серебра. Нет ничего сильнее семьи. Отличное оружие против разной нечисти... Наверное.

ent-ADTGoldCross = золотой крест
    .desc = Крест, выплавленный из золота. Для самых элитных священников НТ.

ent-ADTClothingGeorgeRibbonPin = георгиевская лента
    .desc = Двухцветная лента сочетает оранжевый и чёрный цвета, которые традиционно ассоциируются с огнём и порохом, символизируя мужество и героизм защитников Родины.
