ent-ADTClothingNeckGoldChain = золотая цепь
    .desc = Цепь, сделанные из золота.

ent-ADTSpaceSecToken = жетон сотрудника SPACE SEC
    .desc = Жетон показывающий вашу принадлежность к корпорации SPACE SEC.

ent-SirenaChokerWithSpike = Чокер с шипами
    .desc = Если его вывернуть задом-наперед, то это будет оружие пыток.

ent-SirenaChokerWithHeart = Чокер с сердцем
    .desc = Для послушных членов экипажа.

ent-ADTClownCollarCaterpillar = клоунский воротник-гусеница
    .suffix = Хеллоуин
    .desc = Некогда вымерший аттрибут Шута и Клоуна.

ent-ADTVampireCloak = вампирский плащ с воротником
    .suffix = Хеллоуин
    .desc = Чёрный плащ с красной тканью во внутренней части плаща, сшитый из плотной, но при этом легкой ткани. Прекрасно защищает от солнечных лучей!

ent-ADTClothingNeckKubanoidPin = значок "Хуй Врагам Кубана"
    .desc = Кубан - одна из планет в отдаленном регионе ТСФ. Одним из её уроженцев является текущий глава департамента СБ в секторе, где располагается ваша станция. Но к сожалению, планета недавно подвергнулась рейду пиратов, который был отбит только благодаря героизму уроженцев Кубана. В честь этого и был выпущен этот значок и начата кампания по сбору помощи для восстановления.
