ent-ADTClothingNeckGoldChain = золотая цепь
    .desc = Цепь, сделанные из золота.

ent-ADTSpaceSecToken = жетон сотрудника SPACE SEC
    .desc = Жетон показывающий вашу принадлежность к корпорации SPACE SEC.

ent-SirenaChokerWithSpike = Чокер с шипами
    .desc = Если его вывернуть задом-наперед, то это будет оружие пыток.

ent-SirenaChokerWithHeart = Чокер с сердцем
    .desc = Для послушных членов экипажа.

ent-ADTClownCollarCaterpillar = клоунский воротник-гусеница
    .suffix = Хеллоуин
    .desc = Некогда вымерший аттрибут Шута и Клоуна.

ent-ADTVampireCloak = вампирский плащ с воротником
    .suffix = Хеллоуин
    .desc = Чёрный плащ с красной тканью во внутренней части плаща, сшитый из плотной, но при этом легкой ткани. Прекрасно защищает от солнечных лучей!
