ent-ADTClothingNeckGoldChain = золотая цепь
    .desc = Цепь, сделанные из золота.

ent-ADTSpaceSecToken = жетон сотрудника SPACE SEC
    .desc = Жетон показывающий вашу принадлежность к корпорации SPACE SEC.

ent-ADTChokerWithSpike = чокер с шипами
    .desc = Если его вывернуть задом-наперед, то это будет оружие пыток.

ent-ADTChokerWithHeart = чокер с сердцем
    .desc = Для послушных членов экипажа.

ent-ADTClothingNeckKubanoidPin = значок "Хуй Врагам Кубана"
    .desc = Кубан - одна из планет в отдаленном регионе ТСФ. Одним из её уроженцев является текущий глава департамента СБ в секторе, где располагается ваша станция. Но к сожалению, планета недавно подвергнулась рейду пиратов, который был отбит только благодаря героизму уроженцев Кубана. В честь этого и был выпущен этот значок и начата кампания по сбору помощи для восстановления.

ent-ADTWoodCross = деревянный крест
    .desc = Крест, вырезанный из дерева. На безымянной планете неожиданно пропал лес...

ent-ADTBronzeCross = бронзовый крест
    .desc = Крест, выплавленный из бронзы. Прикладывать к синякам.

ent-ADTSilverCross = серебрянный крест
    .desc = Крест, выплавленный из серебра. Нет ничего сильнее семьи. Отличное оружие против разной нечисти... Наверное.

ent-ADTGoldCross = золотой крест
    .desc = Крест, выплавленный из золота. Для самых элитных священников НТ.

ent-ADTClothingGeorgeRibbonPin = георгиевская лента
    .desc = Двухцветная лента сочетает оранжевый и чёрный цвета, которые традиционно ассоциируются с огнём и порохом, символизируя мужество и героизм защитников Родины.

ent-ADTClothingNeckArmband = нарукавная повязка
    .desc = Обычная нарукавная повязка.

ent-ADTClothingNeckArmbandMed = нарукавная повязка медика
    .desc = Обычная нарукавная повязка с голубым крестом. Это всё равно не защитит вас от военных преступлений.

ent-ADTClothingNeckPendantGoldDiamond = золотой кулон с алмазом
    .desc = Золотой кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantGoldEmerald = золотой кулон с изумрудом
    .desc = Золотой кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantGoldPlasma = золотой кулон с плазмой
    .desc = Золотой кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantGoldRuby = золотой кулон с рубином
    .desc = Золотой кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantGoldSapphire = золотой кулон с сапфиром
    .desc = Золотой кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantSilverDiamond = серебряный кулон с алмазом
    .desc = Серебряный кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantSilverEmerald = серебряный кулон с изумрудом
    .desc = Серебряный кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantSilverPlasma = серебряный кулон с плазмой
    .desc = Серебряный кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantSilverRuby = серебряный кулон с рубином
    .desc = Серебряный кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantSilverSapphire = серебряный кулон с сапфиром
    .desc = Серебряный кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantSteelDiamond = железный кулон с алмазом
    .desc = Железный кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantSteelEmerald = железный кулон с изумрудом
    .desc = Железный кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantSteelPlasma = железный кулон с плазмой
    .desc = Железный кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantSteelRuby = железный кулон с рубином
    .desc = Железный кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckPendantSteelSapphire = железный кулон с сапфиром
    .desc = Железный кулон с драгоценным камнем. Похоже, оно действительно что-то стоит.

ent-ADTClothingNeckLocketGold = золотой медальон
    .desc = Золотой медальон с фотографией внутри.

ent-ADTClothingNeckLocketSilver = серебряный медальон
    .desc = Серебряный медальон с фотографией внутри.

ent-ADTClothingNeckLocketSteel = железный медальон
    .desc = Железный медальон с фотографией внутри.

ent-ADTClothingNeckHeartGold = золотой кулон в форме сердца
    .desc = Золотой кулон в форме сердца.

ent-ADTClothingNeckHeartSilver = серебряный кулон в форме сердца
    .desc = Серебряный кулон в форме сердца.

ent-ADTClothingNeckHeartSteel = железный кулон в форме сердца
    .desc = Железный кулон в форме сердца.

