ent-ADTClothingNeckScarfUnrobust = шарф анробаста
    .desc = Шарф, подтверждающий, что его носитель достоин звания самого главного неудачника в галактике, который не выиграл ни одного сражения. Шарф является клеймом того, что его носитель всегда будет обречен на неудачу и высмеивание со стороны окружающих. Однако он будет носить его с гордостью и достоинством, готовый к следующей неудаче.

ent-ADTClothingNeckScarfWindy = ветренный шарф
    .desc = Не похоже, чтобы здесь дуло...
    .suffix = { "" }

ent-ADTClothingNecChefShawl = шейный платок повара
    .desc = Раньше ими вытирали пот, теперь это для имиджа.

ent-ADTClothingNeckScarfLongPurple = длинный пурпурный шарф
    .desc = Длинный клетчатый шарф. Очень тёплый и приятный на ощупь.

ent-ADTClothingNeckScarfLongGreen = длинный зелёный шарф
    .desc = Длинный клетчатый шарф. Очень тёплый и приятный на ощупь.

ent-ADTClothingNeckScarfLongOrange = длинный оранжевый шарф
    .desc = Длинный клетчатый шарф. Очень тёплый и приятный на ощупь.

ent-ADTClothingNeckScarfLongYellow = длинный жёлтый шарф
    .desc = Длинный клетчатый шарф. Очень тёплый и приятный на ощупь.

ent-ADTClothingNeckScarfLongBlue = длинный синий шарф
    .desc = Длинный клетчатый шарф. Очень тёплый и приятный на ощупь.

ent-ADTClothingNeckScarfLongRed = длинный красный шарф
    .desc = Длинный клетчатый шарф. Очень тёплый и приятный на ощупь.

ent-ADTClothingNeckScarfLongPink = длинный розовый шарф
    .desc = Длинный клетчатый шарф. Очень тёплый и приятный на ощупь.

ent-ADTClothingNeckScarfLongBlack = длинный чёрный шарф
    .desc = Длинный клетчатый шарф. Очень тёплый и приятный на ощупь.

ent-ADTClothingNeckScarfStripedWhite = полосатый белый шарф
    .desc = Стильный полосатый белый шарф. Идеальный зимний аксессуар для тех, у кого обострённое чувство моды, и тех, кто просто не выносит холодного ветра на своей шее.
