ent-ADTClothingNeckScarfUnrobust = шарф анробаста
    .desc = Шарф, подтверждающий, что его носитель достоин звания самого главного неудачника в галактике, который не выиграл ни одного сражения. Шарф является клеймом того, что его носитель всегда будет обречен на неудачу и высмеивание со стороны окружающих. Однако он будет носить его с гордостью и достоинством, готовый к следующей неудаче.

ent-ADTClothingNeckScarfWindy = ветренный шарф
    .desc = Не похоже, чтобы здесь дуло...
    .suffix = { "" }
