ent-ADTClothingNeckSecBadge = жетон Службы Безопасности
    .desc = Позолоченный жетон с символикой Службы Безопасности и индивидуальным номером сотрудника. Предмет особой гордости среди офицеров.

ent-ADTClothingNeckBodyCamera = бодикамера
    .desc = Носимая камера для обеспечения подотчетности и ответственности.

ent-ClothingNeckAmberFocus = янтарный фокус
    .desc = Янтарное фокусирующее стекло, обеспечивающее связь с потусторонним миром. Кажется, что ожерелье подергивается, но только когда вы смотрите на него краем глаза.

ent-ADTClothingNeckJeton = армейский жетон
    .desc = Жетон с именем, фамилией и группой крови владельца.
    .suffix = { "ТСФ" }

ent-ADTClothingNeckPatchTSF = нашивка ТСФ "Воины Солнца"
    .desc = Крепящийся на липучку патч войс ТСФ, с аббревиатурой на солнечном языке, означающей "Воины Солнца".
    .suffix = { "ТСФ" }
