ent-ADTClothingNeckSecBadge = жетон Службы Безопасности
    .desc = Позолоченный жетон с символикой Службы Безопасности и индивидуальным номером сотрудника. Предмет особой гордости среди офицеров.

ent-ADTClothingNeckBodyCamera = бодикамера
    .desc = Носимая камера для обеспечения подотчетности и ответственности.

ent-ClothingNeckAmberFocus = янтарный фокус
    .desc = Янтарное фокусирующее стекло, обеспечивающее связь с потусторонним миром. Кажется, что ожерелье подергивается, но только когда вы смотрите на него краем глаза.

ent-ADTClothingNeckJeton = армейский жетон
    .desc = Жетон с именем, фамилией и группой крови владельца.
    .suffix = { "ТСФ" }

ent-ADTClothingNeckPatchTSF = нашивка ТСФ "Воины Солнца"
    .desc = Крепящийся на липучку патч войс ТСФ, с аббревиатурой на солнечном языке, означающей "Воины Солнца".
    .suffix = { "ТСФ" }

ent-ADTClothingNeckSecBadgeBronze = бронзовый жетон Службы Безопасности
    .desc = Бронзовый жетон с символикой Службы Безопасности. Выдается каждому новому сотруднику.

ent-ADTClothingNeckSecBadgeSilver = серебряный жетон Службы Безопасности
    .desc = Серебряный жетон с символикой Службы Безопасности. Выдается вместо бронзового жетона офицерам за выслугу лет и успешное прохождение квалификационных экзаменов.

ent-ADTClothingNeckSecBadgeGold = золотой жетон Службы Безопасности
    .desc = Золотой жетон с символикой Службы Безопасности. Предмет особой гордости офицера - его выдают только тем, кто смог достаточно долго и без серьезных нареканий прослужить в СБ и пройти через огонь, воду и совместную работу с Юридическим Департаментом.
