ent-ADTClothingBeltPyotrSheath = ножны для палаша Петра Шахина
    .desc = Ножны для палаша офицерского образца - церемониального оружия с родного мира Петра.
    .suffix = { "" }

ent-ADTClothingBeltInvestigatorHolster = кобура следователя СБ
    .desc = Кобура с табельным оружием следователя СБ - пистолетом с магазинами нелетальных и летальных патронов.
    .suffix = { "" }

ent-ADTClothingBeltBlackSuspenders = чёрные подтяжки
    .desc = Обычные чёрные подтяжки, сделанные из эластичной ленты, с добавлением резины. Производство компании "Modeling Agency Dar-Vaxed".

ent-ADTClothingBeltBrownSuspenders = кожанные подтяжки
    .desc = Обычные подтяжки из грубой кожи. Производство компании "Modeling Agency Dar-Vaxed".

ent-ADTClothingBeltSecAuditorHolster = кобура аудитора СБ
    .desc = Кобура для проверяющего работу Службы Безопасности станции.
    .suffix = { "ЦК, CombatBibis, Заполненная" }

ent-ADTClothingBeltQuiverCupidon = колчан купидона
    .desc = Для доставки влюбленностей, и пусть никто не уйдет без стрелы в сердце!
    .suffix = { "День Святого Валентина" }

ent-ClothingBeltChef = пояс шеф-повара
    .desc = Пояс для быстрого доступа к ножу, соусам и приправам.

ent-ClothingBeltChefFilled = пояс шеф-повара
    .desc = Пояс для быстрого доступа к ножу, соусам и приправам.
    .suffix = Полный

ent-ClothingBeltMedicalEMT = пояс парамедика
    .desc = Пояс для быстрого доступа к медикаментам в экстренных случаях.

ent-ClothingBeltMedicalEMTFilled = пояс парамедика
    .desc = Пояс для быстрого доступа к медикаментам в экстренных случаях.
    .suffix = { "Заполненный" }

ent-ADTClothingBeltMedicalBag = медицинская поясная сумка
    .desc = Небольшая, но вместительная сумка для хранения медикаментов. Тут даже поместится планшет для бумаги!
    .suffix = { "" }

ent-ADTClothingBeltMedicalBagFilled = медицинская поясная сумка
    .desc = Небольшая, но вместительная сумка для хранения медикаментов. Тут даже поместится планшет для бумаги!
    .suffix = { "Заполнено" }

ent-ADTClothingWarbeltTSF = разгрузочный жилет армии ТСФ
    .desc = Разгрузочный жилет пехотинца Транс-Солнечной Федерации.
    .suffix = { "ТСФ" }

ent-ADTClothingTSFMagBelt = подсумок для пустых магазинов
    .desc = Подсумок, применяемый в экипировке пехотинца ТСФ для хранения пустых магазинов или иных предметов. Можно прикрепить в слот кармана.
    .suffix = { "ТСФ" }

ent-ADTClothingTSFMedBelt = подсумок для медицины
    .desc = Подсумок, применяемый в экипировке пехотинца ТСФ для хранения медицинских принадлежностей. Можно прикрепить в слот кармана.
    .suffix = { "ТСФ" }

ent-ADTRadioHandheldTSF = рация ТСФ
    .desc = Портативная рация с гарнитурой, используемая в армии ТСФ. Работает на трех каналах связи.
    .suffix = { "ТСФ" }

ent-ADTRadioHandheldTSFBackpack = рация-ретранслятор ТСФ
    .desc = Переносная рация с телефонным аппаратом, используемая в армии ТСФ. Радист может переносить её на своей спине.
    .suffix = { "ТСФ" }

ent-ADTClothingBeltSheathOCK = сабельные ножны ЦентКом
    .desc = Это зелёные ножны которые выдают только лучшим из ЦК. Ходят слухи что сабля в них может уменьшать зарплату.

ent-ADTClothingBeltCriminalist = жилет криминалиста
    .desc = Жилет, разработанный специально для следователей и криминалистов СБ, вмещает в себя всё необходимое для криминалистической экспертизы места преступления..
    .suffix = { "Криминалист" }

ent-ADTClothingBeltAssault = пояс пилота
    .desc = Довольно вместительные поясные сумки со всем, что нужно пилоту.
    .suffix = { "Космические бои" }

ent-ClothingBeltMedicalSecurity = охранно-медицинский пояс
    .desc = Довольно тонкий и при этом оснащённый всеми нужными креплениями пояс, для хранения охранного и медицинского арсенала.

ent-ClothingBeltMedicalSecurityFilled = охранно-медицинский пояс
    .desc = Довольно тонкий и при этом оснащённый всеми нужными креплениями пояс, для хранения охранного и медицинского арсенала.
    .suffix = { "Полный" }