ent-ADTCombatHypospray = боевой гипоспрей
    .desc = Модель гипоспрея, разработанная NT для использования в боевых ситуациях - с повышенным объемом в ущерб скорости применения.

ent-ADTBlankMediPen = пустой медипен
    .desc = Пустой медипен с бесконечным потенциалом. Любые отклонения от рецептуры Nanotrasen недопустимы. Заправляется исключительно с помощью медицинского ассемблера.

ent-ADTHemostasisAutoInjector = гемостатический автоинъектор
    .desc = Ощутимая доза коагулянтов и жидкостей для кровообращения. Содержит транексамовую кислоту и физиологический раствор.

ent-ADTStimulantAutoInjector = автоинъектор стимулятора
    .desc = Серьёзная доза сильнодействующих стимуляторов и регулирующих веществ. Содержит дезоксиэфедрин и диловен. Используйте с особой осторожностью.

ent-ADTCrisisAutoInjector = аварийный автоинъектор
    .desc = Экспресс-Доза стабилизаторов и сосудорасширяющих средств для лечения пациентов с последствиями от гипоксии. Содержит инапровалин и дексалин плюс.

ent-ADTLacerAutoInjector = автоинъектор лацеринола
    .desc = Экспресс-доза лацеринола и транексамовой кислоты, предназначенная для применения в боевых условиях.

ent-ADTBruizAutoInjector = автоинъектор бруизина
    .desc = Экспресс-доза бруизина и транексамовой кислоты, предназначенная для применения в боевых условиях.

ent-ADTEthylredoxrazineAutoInjector = автоинъектор этилредоксразина
    .desc = Экспресс-доза нейтрализаторов этанола и антитоксинов для клиентов, которые, возможно, не расчитали своих сил. Содержит этилредоксразин и диловен. "Лучший друг бармена".
