ent-ADTCombatHypospray = боевой гипоспрей
    .desc = Модель гипоспрея, разработанная NT для использования в боевых ситуациях - с повышенным объемом в ущерб скорости применения.

ent-ADTBlankMediPen = пустой медипен
    .desc = Пустой медипен с бесконечным потенциалом. Любые отклонения от рецептуры Nanotrasen недопустимы. Заправляется исключительно с помощью медицинского ассемблера.

ent-ADTHemostasisAutoInjector = автоинъектор от кровопотери
    .desc = Ощутимая доза коагулянтов и жидкостей для кровообращения. Содержит транексамовую кислоту и физиологический раствор.

ent-ADTStimulantAutoInjector = автоинъектор стимулятора
    .desc = Серьёзная доза сильнодействующих стимуляторов и регулирующих веществ. Содержит дезоксиэфедрин и диловен. Используйте с особой осторожностью.

ent-ADTCrisisAutoInjector = аварийный автоинъектор
    .desc = Экспресс-доза стабилизаторов и сосудорасширяющих средств для лечения пациентов с последствиями от гипоксии. Содержит эпинефрин и дексалин плюс.

ent-ADTLacerAutoInjector = автоинъектор от порезов
    .desc = Экспресс-доза лацеринола и кровоостанавливающей пудры, предназначенная для применения в боевых условиях.

ent-ADTBruizAutoInjector = автоинъектор от ушибов
    .desc = Экспресс-доза бруизина и кровоостанавливающей пудры, предназначенная для применения в боевых условиях.

ent-ADTEthylredoxrazineAutoInjector = автоинъектор отрезвителя
    .desc = Экспресс-доза нейтрализаторов этанола и антитоксинов для клиентов, которые, возможно, не расчитали своих сил. Содержит этилредоксразин и диловен. "Лучший друг бармена".

ent-ADTSigynateAutoInjector = автоинъектор хим-повреждений
    .desc = Экспресс-доза сигината и дермалина, предназначенная для применения в боевых условиях.

ent-ADTPolypyryliumOligomersAutoInjector = продвинутый автоинъектор мех-повреждений
    .desc = Экспресс-доза олигомер полипирилия и кровоостанавливающей пудры, предназначенная для применения в боевых условиях.
