ent-ADTSurvivalMedipen = медипен выживания
    .desc = Медипен для выживания в самых суровых условиях: лечит и защищает от угроз окружающей среды. ВНИМАНИЕ: не вводите больше одного медипена подряд.
ent-ADTStabilizationMedipen = медипен экстренной стабилизации
    .desc = Быстродействующий спасательный автоинъектор для тех, кто работает в одном шаттле пути от ближайшего медотсека.
ent-ADTHyperMedipen = гипер-регенеративный медипен
    .desc = До неприличия дорогой медипен с широкой смесью лекарств, закрывающей большинство проблем со здоровьем разом. Шахтёрский профсоюз выбил их у NanoTrasen после очередного отчёта о потерях.
