ent-ADTPatchPack = коробка пластырей
    .desc = Коробка для хранения медицинских пластырей.
    .suffix = { "" }

ent-ADTPatchHealing = пластырь
    .desc = Помогает при грубых травмах.
    .suffix = { "" }

ent-ADTPatchHealingMini = мини-пластырь от ушибов
    .desc = Помогает при грубых травмах.
    .suffix = { "" }

ent-ADTPatchBurn = пластырь от ожогов
    .desc = Помогает при ожоговых травмах.
    .suffix = { "" }

ent-ADTPatchBurnMini = мини-пластырь от ожогов
    .desc = Помогает при ожоговых травмах.
    .suffix = { "" }

ent-ADTPatchHonk = хонк пластырь
    .desc = Чудо клоунской медицины, повышает уровень веселья в крови.
    .suffix = { "" }

ent-ADTPatchLepo = пластырь с лепоразином
    .desc = Пластырь который стабилизирует температуру вашего тела.
    .suffix = { "" }

ent-ADTPatchCryo = крио-пластырь
    .desc = Сделан специально чтобы вам стало холодно, даже потрогав одним пальцем, вашей руке стало холодно.
    .suffix = { "" }

ent-ADTPatchThermo = термо-пластырь
    .desc = Сделае специально чтобы вам стало горячо, даже потрогав вы чувствуете, как вскипает ваша кровь. Этот пластырь светится.
    .suffix = { "" }