ent-ADTSawImprovised = самодельная пила
    .desc = Самодельная пила, представляющая из себя тупое зубчатое лезвие, закреплённое палками, тканью и кабелем.

ent-ADTBoneSetter = костоправ
    .desc = Хирургический инструмент для вправления костей.

ent-ADTBoneGel = костный гель
    .desc = Густой регенерирующий гель для сращивания переломанных костей.

ent-ADTBloodFilter = фильтр крови
    .desc = Хирургический инструмент для очистки крови от загрязнений.

ent-ADTSurgicalDrapes = хирургическия простыня
    .desc = Стерильная простыня, накрываемая на пациента перед операцией.
