ent-ADTSawImprovised = самодельная пила
    .desc = Самодельная пила, представляющая из себя тупое зубчатое лезвие, закреплённое палками, тканью и кабелем.

ent-ADTBoneSetter = костоправ
    .desc = Хирургический инструмент для вправления костей.

ent-ADTBoneGel = костный гель
    .desc = Густой регенерирующий гель для сращивания переломанных костей.

ent-ADTSurgicalTape = хирургическая лента
    .desc = Предназначена для скрепления сломанных костей вместе с костным гелем, а не для розыгрышей.

ent-ADTBloodFilter = фильтр крови
    .desc = Хирургический инструмент для очистки крови от загрязнений.

ent-ADTSurgicalDrapes = хирургическия простыня
    .desc = Стерильная простыня, накрываемая на пациента перед операцией.

ent-ADTLaserScalpel = продвинутый лазерный скальпель
    .desc = Продвинутый скальпель, режущий лазером. Переключается в режим распила костей.

ent-ADTMechanicalPinches = механические щипцы
    .desc = Нагромождение стержней и шестерёнок. Переключается между расширением разреза и зажимом сосудов.

ent-ADTSearingTool = прижигатель-резак
    .desc = Испускает мощный медицинский лазер. Переключается между прижиганием и сверлением.
