translator-component-shutoff = {$translator} выключается.
translator-component-turnon = The {$translator} включается.
translator-enabled = Оно включено.
translator-disabled = Оно выключено.
translator-implanter-refuse = {$implanter} не возымел эффекта для {$target}.
translator-implanter-success = {$implanter} успешно имплантирован в {$target}.
translator-implanter-ready = Имплантер готов к использованию.
translator-implanter-used = Имплантер пуст.

research-technology-basic-translation = Технология базовых переводчиков

research-technology-advanced-translation = Технология продвинутых переводчиков

ent-BasicGalaticCommonTranslatorImplanter = базовый языковой имплант Общегалактического языка
    .desc = Имплант, позволяющий понимать Общегалактический язык.

ent-AdvancedGalaticCommonTranslatorImplanter = полноценный языковой имплант Общегалактического языка
    .desc = Имплант, позволяющий понимать и общаться на Общегалактическом языке.

ent-BubblishTranslatorImplanter = полноценный языковой имплант Пузырчатого языка
    .desc = Имплант, позволяющий понимать и общаться на Пузырчатом языке.

ent-NekomimeticTranslatorImplanter = полноценный языковой имплант некоязыка
    .desc = Имплант, позволяющий понимать и общаться на некоязыке.

ent-DraconicTranslatorImplanter = полноценный языковой имплант Синта'унати
    .desc = Имплант, позволяющий понимать и общаться на Синта'унати.

ent-CanilunztTranslatorImplanter = полноценный языковой имплант Канилунц
    .desc = Имплант, позволяющий понимать и общаться на языке Канилунц.

ent-SolCommonTranslatorImplanter = полноценный языковой имплант Солнечного языка
    .desc = Имплант, позволяющий понимать и общаться на Солнечном языке.

ent-RootSpeakTranslatorImplanter = базовый языковой имплант Песни корней
    .desc = Имплант, позволяющий понимать Песнь корней.

ent-SolCommonTranslatorImplanter = полноценный языковой имплант Паучьего языка
    .desc = Имплант, позволяющий понимать и общаться на Паучьем языке.

ent-CodeSpeakImplanter = полноценный языковой имплант Кодового языка
    .desc = Имплант, позволяющий понимать и общаться на Кодовом языке.

ent-SikTajTranslatorImplanter = полноценный языковой имплант языка Сик'тайр
    .desc = Имплант, позволяющий понимать и общаться на Сик'тайре.

ent-CintaTajTranslatorImplanter = полноценный языковой имплант языка Синта’Тайр
    .desc = Имплант, позволяющий понимать и общаться на Синта’тайре.

ent-NianTranslatorImplanter = полноценный языковой имплант Ткачьего языка
    .desc = Имплант, позволяющий понимать и общаться на Ткачьем языке.

ent-FireTranslatorImplanter = базовый языковой имплант Огненного языка
    .desc = Имплант, позволяющий понимать Огненный язык.

ent-DraskTranslatorImplanter = полноценный языковой имплант Орлуум
    .desc = Имплант, позволяющий понимать и общаться на языке Орлуум.

ent-UrsTranslatorImplanter = полноценный языковой имплант Рыкрур
    .desc = Имплант, позволяющий понимать и общаться на языке Рыкрур.

ent-ArkaneTranslatorImplanter = полноценный языковой имплант Каукиттен
    .desc = Имплант, позволяющий понимать и общаться на языке Каукиттен.

ent-ShadowkinTranslatorImplanter = полноценный языковой имплант Миар
    .desc = Имплант, позволяющий понимать и общаться на языке Миар.

ent-BorgTranslatorImplanter = полноценный языковой имплант двоичного кода
    .desc = Имплант, позволяющий понимать и общаться на двоичном коде.

ent-NianTranslatorImplanter = полноценный языковой имплант нианов
    .desc = Имплант, позволяющий понимать и общаться с нианами.

ent-MofficTranslatorImplanter = полноценный языковой имплант молей
    .desc = Имплант, позволяющий понимать и общаться с тараканьими молями.

ent-SyndUniversalTranslatorImplanter = универсальный языковой имплант
    .desc = Имплант, позволяющий (только) понимать все расовые языки.

ent-DevTranslatorImplanter = имплант языка разработчика
    .desc = Опять чинить апстрим?
    .suffix = АДМЕМЫ

ent-TranslatorUnpowered = переводчик
    .desc = Переводит речь.

ent-Translator = переводчик
    .desc = Переводит речь.

ent-VulpTranslator = переводчик вульпканинов
    .desc = Используется вульпканинами, для понимания Общегалактического языка в случае его незнания.

ent-CanilunztTranslator = переводчик Каннилунц
    .desc = Используется для взаимного перевода Общегалактического языка и языка Каннилунц.

ent-BubblishTranslator = переводчик Пузырчатого языка
    .desc = Используется для взаимного перевода Общегалактического и Пузырчатого языков.

ent-NekomimeticTranslator = переводчик некоязыка
    .desc = Используется для взаимного перевода Общегалактического и неко-языков.

ent-DraconicTranslator = переводчик Синта'унати
    .desc = Используется для взаимного перевода Общегалактического языка и Синта'унати.

ent-SolCommonTranslator = переводчик Солнечного языка
    .desc = Используется для взаимного перевода Общегалактического и Солнечного языков.

ent-RootSpeakTranslator = переводчик Песни Корней
    .desc = Используется для взаимного перевода Общегалактического языка и Песни Корней.

ent-MofficTranslator = переводчик Паучьего языка
    .desc = Используется для взаимного перевода Общегалактического и Паучьего языков.

ent-XenoTranslator = переводчик языка ксено
    .desc = Используется для общения с наименее агрессивными ксеноморфами.

ent-AnimalTranslator = переводчик для животных
    .desc = Используется для общения с животными.

ent-DraskTranslator = переводчик языка Орлуум
    .desc = Используется для взаимного перевода Общегалактического языка и языка Орлуум.

ent-SikTajTranslator = переводчик Сик'тайр
    .desc = Используется для взаимного перевода Общегалактического языка и Сик'тайр.

ent-CintaTajTranslator = переводчик Синта’Тайр
    .desc = Используется для взаимного перевода Общегалактического языка и Синта’тайр.

ent-ArkaneTranslator = переводчик языка Каукиттен
    .desc = Используется для взаимного перевода Общегалактического языка и Каукиттен.

ent-ShadowkinTranslator = переводчик языка Миар
    .desc = Используется для взаимного перевода Общегалактического языка и Миар.

ent-NianTranslator = переводчик Ткачьего языка
    .desc = Используется для взаимного перевода Общегалактического и Ткачьего языков.

ent-FireTranslator = переводчик Огненного языка
    .desc = Используется для взаимного перевода Общегалактического и Огненного языков.
