ent-BaseWeaponLightMachineGun = BaseWeaponLightMachineGun
    .desc = Дерзай — налетай, целься и стреляй.
ent-WeaponLightMachineGunL6 = L6 SAW
    .desc = Разработанный компанией Waffle Corp, L6 SAW — это смертоносный лёгкий пулемёт, часто используемое мародёрами Gorlex. Несмотря на громоздкость и плохую эргономичность, его тяжёлый ствол и большая ёмкость магазина делают его идеальным для подавления противника градом пуль. Питается от патронных лент 7.62х39 мм калибра.
    .suffix = Пулемёт
ent-WeaponLightMachineGunL6C = L6C ROW
    .desc = L6 SAW для киборгов. На ходу создаёт патроны калибра 7.62х39 мм из встроенного самозарядного фабрикатора боеприпасов.
