ent-ComputerScienceXenobiologyBounty = консоль ксенобиологических заказов
    .desc = Используется для управления вознаграждаемыми заказами в сфере ксенобиологии.

ent-XenobiologyBountyComputerCircuitboard = консоль ксенобиологических заказов (консольная плата)
    .desc = Консольная плата для консоли ксенобиологических заказов.

ent-ADTComputerXenobiologyControl = консоль контроля дрона ксенобиологии
    .desc = Позволяет пилотировать свободно летающий дрон через камеры станции, чтобы удалённо ловить/выпускать слаймов и управлять запасом кубиков обезьян в переработчике.

ent-ADTXenobiologyControlComputerCircuitboard = консоль дрона ксенобиологии (консольная плата)
    .desc = Консольная плата для консоли контроля дрона ксенобиологии.

ent-ADTXenobiologyEye = глаз ксенобиологии
    .desc = Удалённая камера дрона, управляемая с консоли контроля дрона ксенобиологии.

ent-ADTXenobiologyMonkeyRecycler = переработчик обезьян
    .desc = Измельчитель, перерабатывающий трупы обезьян в кубики. Привязывается к консоли контроля дрона ксенобиологии мультитулом.

