ent-ADTClockworkGear = массивная шестерня
    .desc = Массивная латунная шестерня. Её можно закрепить или открепить гаечным ключом, а можно просто перелезть.
ent-ADTNecropolisRune = руна
    .desc = Странный набор символов, начертанных, кажется, кровью.

ent-ADTClockworkGolemRemains = обломки заводного голема
    .desc = Груда металлолома. Похоже, её уже не починить.
ent-ADTClockworkFallenArmor = павшая броня
    .desc = Безжизненные куски брони. Устроены очень странно и на вас не налезут.

ent-ADTWrenchBrass = латунный гаечный ключ
    .desc = Инструмент, используемый для закручивания и откручивания гаек и болтов. На ощупь слегка тёплый.
ent-ADTWirecuttersBrass = латунные кусачки
    .desc = Инструмент, предназначенный для перекусывания различных материалов. Ручка на ощупь ледяная.
ent-ADTWelderBrass = латунный сварочный аппарат
    .desc = Инструмент, используемый для выполнения сварочных работ. Способен синтезировать топливо. На ощупь слегка тёплый.
ent-ADTToolboxBrass = латунный ящик
    .desc = Большой латунный контейнер, имеющий несколько углублений на поверхности. От него исходит странная энергия.
ent-ADTRatvarianSpear = ратварское копьё
    .desc = Острое как бритва копьё из латуни. Оно гудит от едва сдерживаемой энергии.

adt-ratvarian-spear-embed = "Каково тебе теперь?"
adt-ratvarian-spear-drop = "Ну-ну, это для моих слуг, а не для тебя."

ent-ADTSpawnRockVolcanicRandom = спавнер случайной вулканической породы
    .desc = { "" }
ent-ADTSpawnRockVolcanicRandomHighChance = { ent-ADTSpawnRockVolcanicRandom }
    .desc = { "" }
