ent-ADTClothingMaskBorodaDedMorozBig = шапка с большой бородой и усами Деда Мороза
    .suffix = Новый Год
    .suffix = Kasey
    .desc = Пушистая шапочка Деда Мороза - волшебника, придуманного Землянинами. Кажется сзади виднеется веревочка, соединяющая шапочку с бородой...

ent-ADTClothingMaskBorodaDedMoroz = борода и усы Дед Мороза
   .desc = Борода Деда Мороза с усами люкс качества, позволит создать вам полный образ Деда Мороза или Санта Клауса. Дети не узнают папу, соседа, или актера.
    .suffix = { "Новый Год" }
