ent-ADTFiringPin = электронный боевой пин
    .desc = Небольшое устройство аутентификации, которое вставляется в приёмник огнестрельного оружия, чтобы позволить сделать выстрел.

ent-ADTFiringPinTestRange = боевой пин стрельбища
    .desc = Защитный пин, который позволяет стрелять из оружия только рядом со стрельбищем.

ent-ADTFiringPinLoyalty = боевой пин защиты разума
    .desc = Защитный пин, который разрешает стрелять только тем, у кого в теле стоит имплант защиты разума.

ent-ADTFiringPinDNA = боевой пин с привязкой к ДНК
    .desc = Пин с привязкой к ДНК. Первый, кто попробует выстрелить, привяжет пин к себе.

ent-ADTFiringPinDNADredd = боевой пин с привязкой к ДНК (Dredd)
    .desc = Пин с привязкой к ДНК и небольшим зарядом взрывчатки на случай, если стрелять полезет кто-то чужой.

ent-ADTFiringPinClown = забавный боевой пин
    .desc = Передовая клоунская технология, способная превратить любое огнестрельное оружие в гораздо более полезный предмет.

ent-ADTFiringPinClownUltra = ультра-хонк боевой пин
    .desc = Клоунский пин, из которого может стрелять только клоун. На нём небольшой заряд нитробананиума.

ent-ADTFiringPinHoly = благословлённый боевой пин
    .desc = Пин, который отзывается только на тех, кто святее тебя.

ent-ADTFiringPinAccess = боевой пин доступа
    .desc = Пин, который требует доступ службы безопасности для стрельбы.

ent-ADTFiringPinSecLevel = боевой пин уровня тревоги
    .desc = Замысловатый пин, разрешающий стрельбу в зависимости от текущего уровня тревоги станции.

ent-ADTFiringPinExplorer = экспедиционный боевой пин
    .desc = Пин экспедиционный, переделанный так, чтобы не давать стрелять на станции. Может, в дороге с ним будет спокойнее.

ent-ADTFiringPinSyndicate = синдикатский боевой пин
    .desc = Пин, который разрешает стрелять только оперативникам Синдиката и агентам.