ent-ADTLeavesCannabisWhite = листья конопли жизни
    .desc = Мутировшая версия конопли, содержащая полезные реагенты. Колючая...

ent-ADTLeavesCannabisWhiteDried = сушёные листья конопли жизни
    .desc = Высушенные и готовые для вашего подпольно-медицинского бизнеса.

ent-ADTGroundCannabisWhite = измельчённая конопля жизни
    .desc = 'Это точно мне поможет, доктор?'

ent-ADTFoodPapaverSomniferum = мак снотворный
    .desc = Бутон, экстракт которого используется в создании медицинских препаратов. И наркотиков.
