ent-ADTLegionCore = ядро легиона
    .desc = Странный камень, потрескивающий от силы. Намажьте его на раны или вживите себе в грудь, но поторопитесь - оно быстро гниёт.

ent-ADTLegionCoreDecayed = мёртвое ядро легиона
    .desc = Оно сгнило и совершенно бесполезно.

ent-ADTCursedHeart = проклятое сердце
    .desc = Оно тянется к вашей грудной клетке...

ent-ADTVavilonBook = вавилонская книга
    .desc = Кладезь бесчисленных знаний. Кажется, вот-вот рассыпется в прах.

ent-ADTVampirismCrystal = красный кристалл
    .desc = Слабо высасывает ваши силы. На удивление хорошо подходит под слот модулей ПКА.
