ent-ADTBinaryProjectileMirror = дефлектор  
    .desc = Устройство, перенаправляющее энергетические выстрелы под углом 90 градусов. Обладает одной отражающей стороной. Не стоит стоять перед ним.

ent-ADTTrinaryProjectileMirror = дефлектор  
    .desc = Устройство, перенаправляющее энергетические выстрелы. Имеет три входных порта и один выходной. Не стоит стоять перед ним.

ent-ADTTBinaryProjectileMirror = дефлектор  
    .desc = Устройство, перенаправляющее энергетические выстрелы под углом 90 градусов. Обладает двумя отражающими сторонами. Не стоит стоять перед ним.