ent-ClothingHeadHelmetHardsuitMiningLuxuryAlt = шлем скафандра квартирмейстера
    .desc = Доработанный с применением нанополимеров шлем, являющийся отличной стилизацией и хорошим подспорьем в работе.

ent-ClothingHeadHelmetHardsuitHop = шлем синего офицерского скафандра
    .desc = Шлем, выделяющий из толпы. Даёт знать, кто здесь дёргает за ниточки.

ent-ClothingHeadHelmetHardsuitTSF = шлем скафандра ТСФ
    .desc = Бронированный шлем, используемый военными скафандрами ТСФ.

ent-ClothingHeadHelmetHardsuitTSFHeavy = шлем тяжелого скафандра ТСФ
    .desc = Бронированный шлем, используемый военными скафандрами ТСФ против агрессивных форм жизни.

ent-ClothingHeadHelmetHardsuitTSFWhite = шлем снежного скафандра ТСФ
    .desc = Бронированный шлем, используемый военными скафандрами ТСФ.

ent-ClothingHeadHelmetHardsuitUSSP = шлем скафандра СССП
    .desc = Бронированный шлем, используемый военными скафандрами СССП. В него встроена система распознавания свой-чужой.

ent-ClothingHeadHelmetHardsuitUSSPGreen = шлем скафандра СССП
    .desc = Бронированный шлем, используемый военными скафандрами СССП. В него встроена система распознавания свой-чужой.
    .suffix = Камуфляж
