ent-ClothingHeadHelmetMercMedic = армейский тяжёлый медицинский шлем
    .desc = Боевой шлем обычно используется полевыми медиками, он прочный, лёгкий и пахнет кровью раненных в перемешку с прилётами на "нуле".
    .suffix = Наёмника

ent-ClothingHeadHelmetCorpsman = шлем полевого врача
    .desc = Особенно крепкий шлем военного медика. На нём изображен белый крест - яркий символ надежды для раненого солдата. Однако не надейтесь, что он убережёт вас от вражеского огня.

ent-ClothingHeadHelmetPilot = шлем пилота
    .desc = Этот шлем сохраняет в целости головы тех, кто способен выдерживать высокие перегрузки при навигации сквозь скопления астероидов.

ent-ClothingHeadHelmetCultWhite = белый шлем культа
    .desc = Крепкий, но выглядящий не так уж и злобно шлем культа.
