ent-ADTClothingBackpackDuffelBlueshield = вещмешок офицера синего щита
    .desc = Крайне вместительный вещмешок с яркой эмблемой щита, предназначенный для хранения охранного и медицинского арсенала Офицеров Синего Щита.

ent-ADTClothingBackpackDuffelDurathead = дюротканевый вещмешок
    .desc = Вещмешок выполненый из более прочной и эластичной дюраткани.

ent-RedBrigmedicDuffelbagClothing = вещмешок бригмедика
    .desc = Большой вещмешок ангела-хранителя брига, для хранения дополнительных медицинских принадлежностей.
