ent-ADTClothingBackpackSatchelBlueshield = сумка Офицера "Синий щит"
    .desc = Крайне вместительная черно-синяя сумка с яркими белыми эмблемами щита, предназначенная для хранения охранного и медицинского арсенала Офицеров Синего Щита.

ent-ADTClothingCentComBackpack = сумка Центком
    .desc = Зелёная сумка. Пахнет свежестью.

ent-ADTClothingBackpackSatchelParamedic = сумка парамедика
    .desc = Стерильная сумка для экстренных вызовов медицинской помощи.

ent-ClothingBackpackSatchelSewingPockets = увеличенная сумка
    .desc = Сумка с пришитыми карманами. Позволяет переносить ещё больше вещей, чем обычно

ent-IncompleteSatchel = заготовка увеличенной сумки
    .desc = Это всего лишь заготовка. чтобы её закончить, нужно использовать иглу на этом предмете. Или же использовать ножницы для шитья, чтобы разобрать эту заготовку обратно.
